[
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356862", "title": "דוניס היה הסימפטום, אך לא הבעיה של מכבי", "sub_title": "בלי ניהול מקצועי, המועדון ייראה כמו בשנים שלפני קרויף. דעה", "body": "מועדון הכדורגל מכבי תל אביב הפתיע שוב את קהילת הכדורגל הישראלי והגיע לסיכום עם דוניס וצוותו על עזיבת המועדון לאחר ה\"אירוע\" בטדי בו נפרדו מכבי ובית\"ר ירושלים ב-0:0.\n\nאם נאמר זאת בעדינות, אוהדי מכבי תל אביב, וכל מי שהקבוצה יקרה לו, לא נעצבו לליבם כאשר קראו את ההודעה הזאת. אך האם באמת דוניס הוא מקור הבעיה במועדון, והאם עזיבתו היא התרופה למחלה? אולי בכלל אין מחלה, אלא רק התחלה רעה של הליגה לצד הישג מרשים בליגה האירופית, כמו גם בשלבי המוקדמות בליגת האלופות של אירופה.\n\nלטעמי, מה שאנחנו רואים פה בצורה הנקיה ביותר זו השטחיות בבחינת סוגיות לפי מבחן התוצאה בלבד. מאז עזיבת בן מנספורד את הקבוצה, מכבי נסמכה על ההישגים יוצאי הדופן של איביץ' בליגת העל הישראלית, והזניחה פתאום את בניין המועדון שכה התגאתה בו מאז הגעת ג'ורדי קרויף לישראל. אמנם בן מנספורד לא נחשב לספורט דירקטור או מנג'ר ספורטיבי במועדון, אך אין ספק שהוא הגיע כדי למלא לפחות חלק מהפונקציות אותן מילא ג'ורדי קרויף במכבי עד שמונה כמאמן בעונה האחרונה שלו במועדון.\n\nנכון גם שלכאורה הגרסה הרשמית של המועדון היא שברק יצחקי ופטריק ואן לוון חולקים בינם את סמכויות הניהול המקצועי של המועדון בקיץ האחרון, אך מעולם לא סופר לנו מהן אותן סמכויות עלומות אותן חולקים השניים, מי אחראי על מה, ומהו הסדר החדש במועדון.\n\nתחת איביץ' וההצלחה הפנומנלית שלו בליגת העל, שאלות אלה לא העסיקו את האוהדים, אך להפתעתי גם שרתו את מקבלי ההחלטות במועדון (\"קנדה\" בלשונה של מנכ\"ל המועדון בפועל שרון תמם, כאשר קנדה היא שילוב של אנגלידיס ומיטש גולדהאר) בהותרת אי הבהירות על כנה, וההנחה שגם לאחר איביץ' יהיה די בהכנת הסגל הישראלי, וכאשר יגיע מאמן, הוא זה שיבחר את הזרים שהוא צריך, ויהיה מי שידאג להביא אותם. מכל מה שאנחנו שומעים על איביץ' כמאמן, הוא היה אדם מאוד ריכוזי שרצה לשלוט בכל פן מקצועי במועדון, מהצוות הרפואי, דרך בחירת הזרים ועד לפרטים הקטנים ביותר של אימון המועדון. כנראה לצד איביץ' היה קשה למצוא מנהל מקצועי שיגיע ויסתפק בפירורים אותם הותיר המאמן, והיה במועדון מי שנשען על משענת קנה רצוץ וקיווה, למרות כל הסימנים שהעידו על ההיפך, שאיביץ' ישאר עונה נוספת במועדון.\n\nלאחר שהתברר באיחור שאיביץ' לא ישאר, מישהו במועדון, מעולם לא סיפרו לנו מי, אך רוב מי שעוקב אחרי המועדון מניח שמדובר באנגלידיס, בחר בדוניס כמאמן הבא של מכבי תל אביב. דוניס הגיע כחודש לאחר פתיחת האימונים, ונדרש לא רק לאמן בשלבי המוקדמות, אלא גם לבחור את הזרים אותם יביאו למועדון. הוא נכנס למשימה בלתי אפשרית כמעט. מעטים המאמנים שמגיעים לאחר קדנציה כמעט היסטורית של מאמן קודם, ומצליחים עם מועדון. קחו את תום ת'יבודו בשיקאגו בולס שהגיע אחרי פיל ג'קסון, קחו את מויס, שהחליף את פרגוסון, ויש עוד כל כך הרבה דוגמאות בהיסטוריה, למשל המחליפים של פפ גווארדיולה בברצלונה.\n\nכמו במקרים רבים נוספים, כאשר מחליפים אייקון, בדרך כלל מביאים מישהו בסגנון קיצוני מנוגד, מתוך הנחה נכונה שקשה יהיה להמשיך באותו סגנון. בעוד איביץ' דרש וקיבל משמעת ברזל, וכאשר נתקל ברעשים פנימיים בפתיחת העונה השניה שלו במועדון, הוא דאג להפטר מאלירן עטר למשל, דוניס הגיע כמעין שסתום לחץ. הכל קליל יותר, פחות מוקפד, מתוך הנחה שהשחקנים יצטרכו קצת אוויר, אך כמו במקרים רבים, האוויר הזה הפך לכאוס.\n\nאין לקחת מדוניס את הצלחותיו באירופה, אך ברור כי התקשה להתמודד עם המשבר שנוצר, וספק אם היה מאמן שהיה מגיע אחרי איביץ' למועדון שתפור סביב הסגנון הייחודי שלו, והיה מצליח להתמודד עם משבר. בסופו של יום, דוניס הגיע למועדון שאין בו עמוד שדרה מקצועי. אין טעם לדבר על עיתוי החתמות השחקנים, ההחלטות שנתקבלו בנושא, ההחלטה השנויה במחלוקת להביא את בן ביטון ולוותר על ג'ראלדש. כל אלה סימפטומים של הבעיה האמיתית במועדון.\n\nכמו שקנדה לא בחנה רק במשקפי מבחן התוצאה את שמתרחש במועדון השנה, והחליטה לוותר על שירותי דוניס למרות שלב בתים מרשים בליגת אירופה, כך קנדה כשלה כאשר הסתמכה על מבחן התוצאה של עידן איביץ', ונשארה באותו מבנה רעוע שהכיל למעשה רק את ולאדן איביץ' כדיקטטור כל יכול במועדון.\n\nהתקווה היא, ולמען האמת גם התחושה היא, שקנדה או לפחות המרכיב החשוב בקנדה, קרי מיטש גולדהאר, ראה את המציאות בלי מעורבות רגשית, והבין שהמועדון לא יכול להמשיך להתנהל בשלט רחוק תוך חלוקת סמכויות לא ברורה. בלי ניהול מקצועי, מכבי תראה כמו שנראתה בשנים לפני שג'ורדי קרויף הגיע. מכבי לא תראה כמו קבוצת כדורגל, אלא אוסף שחקנים שהתחבר בצורה מקרית, כך זה נראה ב\"אירוע\" בטדי.\n\nאני לא מכיר את מיטש גולדהאר לעומק, אך יש מכנה משותף לאנשי עסקים מצליחים - היכולת שלהם להכיר בכישלון בצורה חדה, ולחתוך את ההשקעה במהירות. במקרה זה סבורני שמיטש ראה, הבין, ויחזור לדרך שאותה הנחיל ג'ורדי קרויף למועדון, בנייה מחדש של ניהול מקצועי אמיתי, כך שהמאמן הקבוע הבא יוכל לעבוד במסגרת שמספקת סיכוי סביר להצלחה, ואי הצלחה של המאמן תוביל לבחירת מאמן אחר באותה מסגרת. אלה החדשות החשובות באמת בצעד הדרסטי שהמועדון נקט. מיטש גולדהאר עדיין מתייחס למכבי במלוא הרצינות, אלה חדשות סופר קריטיות לאוהדי המועדון.", "published_date": "24/12/2020  17:26", "source": "Sport5"}
]