[
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356286", "title": "\r\n                        מתכוננת לינואר: ורמוט וראדי סומנו בהפועל", "sub_title": "\r\n                        גם קאניוק בתמונה. קיימים פערים במו\"מ עם קוטאליה וקופר", "body": "בהפועל ת\"א עובדים במרץ על מנת להתחזק בחלון של ינואר ובחודורוב הבהירו שתינתן עדיפות לשחקנים חופשיים שאינם תחת חוזה. בין השמות שנזרקו הם גילי ורמוט, מהראן ראדי וגידי קאניוק, אם אכן ישוחרר מבוריראם יונייטד מהליגה התאילנדית.\n\nכזכור, גם השמות של בן שהר, אלון תורג'מן ושלומי אזולאי הועלו אבל זה ברור לאנשי המועדון שיהיה יותר קשה לצרף שחקנים עם חוזה. יש לציין כי ניר קלינגר רוצה קודם כל לסיים את הסאגה הזו כדי לדעת בדיוק מה הסכום שיעמוד לרשותו לתקציב להבאת שחקנים חדשים.\n\nעל מנת להחתים שחקנים האדומים יצטרכו גם להיפרד מכמה מהם ובמועדון מנסים להגיע להבנות מול לבאן קוטאליה וארמנדו קופר על התרת החוזים שלהם. מי שאחראית על העניין היא המנכ\"לית החדשה אודליה פרידמן, כשגם ניר קלינגר מעורב במו\"מ מולם. בהפועל הבהירו \"אנחנו ניפרד מהשניים ברוח טובה, לא ניתן לעזוב בכעס, למדנו מטעויות העבר\". האדומים מציעים בין שתיים לשלוש משכורות אבל כרגע עדיין אין הסכמות בין הצדדים והמו\"מ יימשך.\n\nבתוך כך, אדי גוטליב בספק גדול למשחק מול הפועל ב\"ש ביום ראשון בעקבות כאבים במשפעה. מנסים להכשירו אך יש סיכוי שיעדר משחק שני ברציפות. בעקבות המצב בטבלה, אוהדי הקבוצה קוראים למפגן תמיכה באימון מחר.", "published_date": "  17.12.20 - 14:30\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356496", "title": "\r\n                        נגד הרוח: האם הפועל ת\"א תוכל לשרוד בליגת העל?", "sub_title": "\r\n                        לפני עוד קרב חשוב מול הפועל ב\"ש, יצאנו לבדוק את מפת הסיכויים: איך היא עומדת ביחס לאחרונות של העשור האחרון, מהן הסיבות לאופטימיות - וממה בכל זאת יצטרכו לחשוש", "body": "אחד המועדונים המפוארים בכדורגל הישראלי, כך נדמה, עומד בפני התרסקות: אחרי 10 מחזורים, הפועל תל אביב נראית כמו הקבוצה החלשה בליגה - ומועמדת רצינית לרדת לליגה הלאומית. רגע לפני שהאדומים יעלו לעוד מלחמת עולם מול הפועל באר שבע, ניסינו לבדוק את נתוני העבר - במטרה למצוא עד כמה המצב (לפחות השוואתית) מדאיג, והאם יש במה להיאחז כתקווה מן הלקח ההיסטורי.\n\nנתחיל בנתונים היבשים: אחרי עשרה מחזורים, הפועל תל אביב נמצאת במקום ה-14 בליגה, עם 6 נקודות בלבד. היא ניצחה משחק אחד בלבד, סיימה 3 בתיקו והפסידה עוד שישה. היא כבשה רק שלושה שערי זכות, וספגה עשרה. לפיכך, ניסינו לבדוק את מי שעמדה בנקודת הזמן ההיא במקום האחרון - ואלה הנתונים שאספנו.\n\nרוב הקבוצות שהיו אחרונות אחרי עשרה מחזורים נשארו. מתוך עשר, חמש שרדו, שלוש ירדו על הדשא (רעננה בעונה האחרונה, נתניה בעונת 15/16 ורמה\"ש ב-13/14) ועוד שתיים ירדו רק בשל הפחתת נקודות (הפועל פ\"ת והפועל ר\"ג, בתחילת העשור), מסיבות שאינן קשורות למשחק. בנוסף, להפועל ת\"א יש את ההגנה הכי טובה מבין כל הקבוצות שסיימו אחרונות - ספגה רק 10 שערים, כשהממוצע עומד על 17.9 שערים. כך שההגנה בסדר, ועם הגנה טובה בד\"כ מצליחים לשרוד.\n\n אף קבוצה בעשור האחרון, מבין המועדונים שסיימו אחרונים, לא הבקיעה פחות. הקבוצה היחידה שהיתה קרובה מספרית היתה רמה\"ש, שכבשה ארבעה שערים בלבד, וירדה ליגה בסוף העונה (13/14). גם כמות הנקודות אינה מעודדת - מלבד שתי הקבוצות שהופחתו להן נקודות \"על השולחן הירוק\", רק לשתי קבוצות היתה את מנת הנקודות של הפועל ת\"א העונה - רעננה, שירדה בסוף העונה שעברה די בקלות, והפועל חיפה בעונת 12/13 שנשארה בליגה ממש במחזורי הסיום.\n\nאז להפועל ת\"א יש אתגר משמעותי: איך בכל זאת להרים את עצמה מן המקום האחרון, ולשרוד גם העונה. לא שקללנו את הבעיות בסגל (שבוודאי יצטרך להתחזק), בטח לא את הבעיות בקומת ההנהלה. אבל המסקנה היא שהמצב של הפועל ת\"א, הגם שהוא חמור, בהחלט יכול להשתפר. יחד עם זאת, ברור שמשהו יצטרך לקרות כדי שהפועל לא תרד בפעם השנייה אחרי ארבע שנים - וזה צריך להתחיל הערב, בבלומפילד.", "published_date": "  20.12.20 - 13:49\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356113", "title": "\r\n                        מפנה מקום: עמנואל בואטנג או שחר הירש ישוחררו מהפועל ת\"א", "sub_title": "\r\n                        האדומים חולמים על חיזוק התקפי. גיא מלמד, אלון תורג'מן ובן שהר על הכוונת", "body": "הפועל תל אביב אמנם שיחקה טוב והגיעה אמש (שני) למצבים רבים מול מכבי חיפה, אבל עם מחמאות לא הולכים למכולת. האדומים לא ניצחו בששת משחקי הליגה האחרונים ומדורגים במקום האחרון בטבלה. \n\nהמאמן ניר קלינגר נשמע אחרת לגמרי לעומת הראיון האחרון שלו, נחוש כדי להוציא את הקבוצה מהבוץ והצהיר שיגיעו שחקנים חדשים בינואר. התכנון הוא שמעבר לגיל יצחק שחתם, יצטרפו שלושה שחקני התקפה נוספים.\n\nעוד לפני שיוכלו לדבר בכלל עם שחקנים חדשים, האדומים, כידוע יצטרכו לשחרר שחקנים כדי לפנות מקום בתקציב. בנוסף ללבאן קוטאליה ולארמנדו קופר הפועל צפויה לשחרר שחקן נוסף דוגמת שחר הירש או עמנואל בואטנג, אך זהות השחקן הנוסף טרם נקבעה. אגב, סוכנו של קופר ממשיך לטעון כי לא קיבל כל הודעה רשמית על שחרורו.\n\nבמועדון ימתינו גם לפתיחת החלון לראות אילו שחקנים יפלטו מהקבוצות השונות, אך כידוע נזרקו שמות כמו בן שהר, שמשחק באפואל ניקוסיה ואף כבר גיששו אצלו, אלון תורג'מן מאוסטריה וינה וגיא מלמד שמשחק בסט. ג'ונסטון מהליגה הסקוטית. לשניים האחרונים טרם נעשתה פנייה. בהפועל מבינים שחייבים חיזוק משמעותי, אך המכשול העיקרי יהיה כמובן הכלכלי ויש גורמים במועדון שמודים שיהיה קשה מאוד לצרף את השחקנים הללו.  \n\n\"אני מצהיר שכל זמן שאני בהפועל תל אביב לא יהיה מימון חיצוני לשחקן ספציפי\" הבהיר זאב גרינברג, אחד מהבעלים. \"מי שיש לו כסף לממן שחקן שיבוא וייקח את המועדון. החיזוק לא יחרוג מהסכום שיתפנה בעקבות השחרורים. אין לנו את היכולת לוותר על רשת הביטחון כמו לקבוצות אחרות\" הסביר גרינברג.", "published_date": "  15.12.20 - 07:32\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356327", "title": "\r\n                        חתונה יוונית: כיצד יסתיים עידן דוניס במכבי תל אביב?", "sub_title": "\r\n                        עם 10 נק' פחות ו-15 שערי חובה יותר ביחס לאותה תקופה אשתקד תחת איביץ', המחלוקת בין אוהדי מכבי ת\"א לגבי המאמן הולכת וגדלה. איך זה ייגמר? צפו בכתבה והצביעו בסקר", "body": "", "published_date": "  18.12.20 - 12:46\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356507", "title": "\r\n                        למרות הקורונה: מיץ' גולדהאר הגדיל את הונו", "sub_title": "\r\n                        שוויו של בעלי מכבי ת\"א: 2.7 מיליארד דולר עפ\"י פורבס", "body": "בעוד ישנה מחלוקת לגבי המקורות הכלכליים של חלק מקבוצות ליגת העל, במכבי ת\"א אין בעיה כזו. על פי רשימת המיליארדרים העדכנית של המגזין פורבס (נכון ל-20.12), דווקא בתקופת הקורונה הגדיל מיץ' גולדהאר את הונו מ-2.3 מיליארד דולר ל-2.7 מיליארד דולר.\n\nלמרות שהגדיל את הונו, הבעלים של חברת SmartCentres העוסקית בנדל\"ן דווקא ירד בדירוג הכללי של עשירי תבל. בחודש מרץ האחרון הוא דורג במקום ה-945 ואילו בדירוג העדכני הוא נופל ל-1107. \n\nגולדהאר, כזכור, רכש את מכבי ת\"א ב-2009 והפך את המועדון לעשיר ביותר בליגת העל. מאז הוא זכה בחמש אליפויות, בגביע והעפיל פעם אחת לשלב הבתים של ליגת האלופות.\n\nבשלוש העונות האחרונות מתמודד גולדהאר עם הפייר-פליי הפיננסי שמנע ממנו להזרים את הסכומים הגבוהים אותם השקיע בשנים הקודמות, אבל זה לא מנע ממכבי ת\"א להישאר בצמרת הישראלית, ואף לזכות בשתי האליפויות האחרונות. ", "published_date": "  20.12.20 - 16:23\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356468", "title": "\r\n                        מחפשת יציבות: המסקנות של מכבי פ\"ת", "sub_title": "\r\n                        הלחץ עלה בעקבות ההפסד. גיא לוזון: \"לא הצלחנו ליזום\"", "body": "מכבי פתח תקווה רשמה אתמול (שבת) הפסד דרמטי 2:1 למכבי חיפה, במשחק שכמעט ונגמר בחלוקת נקודות עם פנדל שהוחמץ בתוספת הזמן. על אף שהיא עדיין ממוקמת במקום השלישי בטבלת הליגה, מדובר בהפסד שני ברציפות שמעלה את מפלס הלחץ בקבוצה, רגע לפני המפגש עם הפועל ב\"ש ביום רביעי.\n\n\"המחצית הראשונה הייתה יוצאת מן הכלל, גם שלנו וגם של חיפה. משחק קצבי, עם מצבים, לחץ, יוזמה ואגרסיביות. היה משחק ברמה גבוהה\", הסביר \n\n. \"במחצית השנייה צריך להגיד את האמת, חיפה היו טובים יותר וכיווצו אותנו לשערנו. בכל מערך שניסינו ובכל חילוף שעשינו לא הצלחנו ליצור מצבים וליזום. נמשיך הלאה ונשתפר\", סיפר המאמן.\n\nגם \n\n שיתף בתחושות: \"זה מאכזב מאוד להפסיד את המשחק כשיכלנו להשוות בדקה ה-90. פתחנו את המשחק בצורה טובה ואחרי הגול שלהם במחצית השנייה הלכנו אחורה ובתוספת הזמן הייתה הזדמנות לסיים את המשחק בתיקו אבל החמצנו. שני הפסדים וזה לא קל, אבל אנחנו חייבים להתרכז במשחק הבא ולשכוח מהם כי מחכה לנו משחק לא פשוט מול הפועל ב\"ש ביום רביעי. אנחנו צריכים ללמוד מהטעויות ולקחת שלוש נקודות\" סיכם החלוץ.\n\nעד יום רביעי, יקוו המלאבסים להתאושש מההפסד ולהפתיע מול הקבוצה מבירת הנגב, כשהמילה שחוזרת על עצמה במועדון היא \"יציבות\". אך עד אז, בצוות המקצועי מעודדים מהיכולת הטובה שהפגין אריק ינקו בשער, כשהדף פעם אחר פעם את הכדורים של מכבי חיפה ומנע מהתוצאה להיות עגומה יותר. גם כובש השער היחיד במשחק, נאור סבג, זכה ללא מעט מחמאות על שער הבכורה שלו במדי המועדון העונה.", "published_date": "  20.12.20 - 07:03\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356419", "title": "\r\n                        מפנה מקום: ארמנדו קופר שוחרר מהפועל ת\"א", "sub_title": "\r\n                        הפנמי רשם 6 הופעות בלבד בקבוצה. הבא בתור: לבאן קוטאליה", "body": "כשהיא במקום האחרון בטבלה, הפועל ת\"א תפגוש מחר (ראשון) את הפועל ב\"ש במטרה לנסות לצאת לדרך חדשה וליצור סוף סוף מומנטום חיובי. כמובן שכולם במועדון מבינים החשיבות של המשחק אבל גם יודעים שיריבה כמו ב\"ש זו משוכה גבוהה מאוד.\n\nבמקביל, היום הודיע המועדון על התרת חוזהו של הקשר ארמנדו קופר. הפנמי, שהגיע כחיזוק בקיץ ממכבי פ\"ת, רשם בסה\"כ שש הופעות במדי האדומים העונה - רק שתיים מהן בהרכב. המנכ\"לית, אודליה פרידמן, אמרה עליו: ״אנו מודים לארמנדו על תקופתו במועדון ומאחלים לו הצלחה רבה בהמשך הדרך״.\n\nמבחינה מקצועית, אדי גוטליב שסובל מכאבים במפשעה התאמן חלקית לאורך הימים האחרונים וכשירותו עדיין בספק. אם אכן לא יוכל לפתוח נראה כי אותה רביעיית הגנה שפתחה מול הירוקים תפתח שוב: ניב סרדל, איעד אבו עביד, סיאנדה קולו ודורון ליידנר. ישנה התלבטות בין דן עזריה לבין עמנואל בואטנג בקישור, רועי זיקרי, אושר דוידה ועומרי אלטמן צפויים להמשיך לשתף פעולה בחלק הקדמי. \n\n\"מאז המשחק מול מכבי חיפה, שבו שוב יצאנו מאוכזבים אך יכולנו לשאוב עידוד מהיכולת, בעיקר מהמחצית השנייה, התמקדנו על הדברים הטובים שהיו\" אמר המאמן ניר קלינגר והוסיף \"מצפים ומחכים לניצחון הראשון מזה זמן מה\". \n\n\"אני בטוח שהשחקנים יודעים כמה זה חשוב לקהל\", המשיך קלינגר בדבריו, \"וכמה זה חשוב לכל המועדון הזה לצאת מהבור הזה שאנחנו נמצאים בו, ואני מאמין שאנחנו נעשה את זה\". אושר דוידה הוסיף: \"אני מקווה ומאמין שמחר ניתן את הכל ונעשה תוצאה טובה, זה הכי חשוב\".", "published_date": "  19.12.20 - 22:06\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356508", "title": "\r\n                        שב לקישור: דור פרץ עשוי לפתוח נגד בית\"ר", "sub_title": "\r\n                        החלה עצומת אוהדי מכבי לחזרת מיכה. היעד: 20 אלף חתימות", "body": "כשהיא מרגישה שהעסק מתחיל להתחבר, מכבי תל אביב מגיעה למשחק שבכל עונה הוא משמעותי: מחר (שני, 20:45, שידור ישיר ב-5SPORT) היא תתארח בטדי אצל בית\"ר ירושלים, במטרה לחבר משחק רביעי ללא הפסד בכל המסגרות, ולמחוק את האכזבה המסוימת שגרר התיקו עם מכבי נתניה.\n\nיורגוס דוניס אינו אמור לבצע שינויים גדולים מדי בהרכב הפותח: דור פרץ אמור לחזור ל-11, כאשר קיימת התלבטות במרכז ההגנה בין איתן טיבי לשרן ייני. גם טל בן חיים (החלוץ) עשוי בסופו של דבר לקבל את ההזדמנות.\n\nהמאמן היווני אמר במסע\"ת טרם המשחק: \"אנחנו מכבדים את בית\"ר, אבל מסתכלים על הקבוצה שלנו. הם קבוצה טובה שמנסה לשחק כדורגל, לא היו להם תוצאות טובות כל כך אבל במשחק הביתי האחרון הם ניצחו. כל משחק הוא חשוב, אבל לנו חשוב לתת את התשובות במגרש\".\n\nדוניס התייחס גם ללו\"ז הצפוף והוסיף: \"היו לנו 8 משחקים ב-24 ימים. זה לא תירוץ, אבל השחקנים הם לא מכונות. היה חשוב לי לתת יום מנוחה לשחקנים, כדי שהם יוכלו להתרענן ולהיטען מחדש\". לצידו של דוניס ישב קשר הקבוצה, \n\n, שהוסיף: \"המשחקים נגד בית\"ר תמיד מעניינים, לא משנה באיזה מצב אנחנו מגיעים, יהיה מסקרן ואני מקווה שנחזור עם 3 נקודות. אני בטוח שנחזור לליגה ונחזור להיות הקבוצה שכולם מצפים לראות\".\n\nבנוסף, אוהדי האלופה פועלים לחזרתו של דור מיכה למועדון. היום (ראשון) פורסמה עצומה ברשתות החברתיות הקוראת לטובת העניין: \"מחזירים את הסמל שלנו הביתה. לא חשוב מה היה, אלא מה יהיה. דור טעה והוא מודע לכך, הוא קיבל את העונש שלו. הגיע הזמן להריץ עניינים ולראות אותו חוזר ללבוש צהוב. דור מיכה זה מכביסט אמיתי\". בינתיים, האוהדים אספו 734 חתימות, כשהמטרה עומדת על 20 אלף. כזכור, הקפטן לשעבר שוחרר מהאלופה בקיץ לאחר פרשת הכדורגלנים והקטינות ממנה זוכה מחוסר אשמה בהמשך. \n\n דניאל טננבאום; מאור קנדיל, איתן טיבי (שרן ייני), לואיס הרננדס, אנריק סאבוריט; דן גלזר, דור פרץ, אייל גולסה; יונתן כהן, דן ביטון (טל בן חיים), אלכסנדר פשיץ'.", "published_date": "  20.12.20 - 18:55\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356480", "title": "\r\n                        \"חייבים להתחזק\": נתניה סבלה מהרוטציה", "sub_title": "\r\n                        הסגל הקצר בא לידי ביטוי בשבת. שחוביץ' יחזור מול חדרה", "body": "הסגל הקצר של מכבי נתניה בא לידי ביטוי אתמול (שבת) ב-1:1 מול בני יהודה. זה היה משחקה השלישי של הקבוצה בתוך שבוע ולאור הרצון לחלק את העומס, קוון פרייטר, יונס מלדה וחן עזרא התחילו את המשחק על הספסל. בלעדיהם, החלק הקדמי היה מעט אנמי, ואם לא דני עמוס שעצר שוב כדור מהנקודה הלבנה, ייתכן כי נתניה לא הייתה מצליחה לחזור למשחק. \n\nבן אז'ובל, שכבש את שער השוויון, היה נרגש בסיום: \"אין דבר מתוק יותר לחלוץ מאשר שער. שנה לא כבשתי אז זה כיף. במחצית הראשונה לא הראינו את היכולת האמיתית שלנו, וחבל\". אגב, זו הייתה הפעם השלישית העונה שנתניה לא מצליחה לנצח בבלומפילד. במועדון אמרו בסיום: \"זה אצטדיון מנחוס עבורנו\".\n\n\"אם המטרה היא פלייאוף עליון, אז אנחנו חייבים להתחזק בינואר\", אמרו גורמים במועדון אחרי המעידה מול הכתומים. בתוך כך, הבעלים אייל סגל והמנכ\"ל ניב גולדשטיין לא פוסלים את האפשרות לחזק את הסגל בחלון הקרוב, אך זה יקרה בתנאי שריימונד אטפלד יסכים לשחרר שחקנים שלא ברוטציה כדי לפנות תקציב.\n\nבנתניה מבינים כי החיזוק ההכרחי הוא בחלק האחורי. הקבוצה ספגה 14 שערים ב-11 מחזורים, ורק בארבעה משחקים שמרה על שער נקי. הבלם הנורבגי אקינסולה אקיניימי עשוי להיחתך, אבל החלטה סופית בעניינו טרם התקבלה. אקיניימי לא פתח אתמול בשל הרצון שלא להעמיס עליו ולאור העובדה כי לא פעם השנה התלונן על רגישות בשרירים. \n\nאקיניימי, כידוע, הוא לא היחיד בנתניה שלא נמצא במצב אידיאלי. הקפטן אלמוג כהן אובחן עם בקרע בשריר הירך האחורי, והוא ייעדר כשישה שבועות. מעבר לכך, רותם קלר ייעדר עוד שבוע לפחות, ורון אשכנזי כבר סיים את העונה בשל קרע ברצועה הצולבת. מי שיחזור להרכב מול הפועל חדרה, אחרי שריצה עונש השעיה מארבעה משחקים, הוא זלאטן שחוביץ'.\n\nבעניין אחר, מכבי פ\"ת ביקשה לשאול את השוער השלישי, גולן אלקסלסי עד לפתיחת חלון ההעברות בשל פציעת השוער המחליף של אריק ינקו, דור חברון. אלקסלסי, שמחלים מפציעה, סירב לעבור לתקופה קצרה.", "published_date": "  20.12.20 - 09:25\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356491", "title": "\r\n                        \"עידן נחמיאס יימכר רק תמורת הצעה שלא ניתן לסרב לה\"", "sub_title": "\r\n                        בקריית שמונה מתלבטים בנוגע לקפטן, שיסיים את חוזהו בקיץ הקרוב. טורה יהיה כשיר לבני סכנין", "body": "אחרי שהחלה את העונה בצורה נפלאה, אך הפסידה בשלושת משחקיה האחרונים, עירוני קריית שמונה תארח הערב (ראשון, 19:00) את בני סכנין במטרה לחזור למסלול הניצחונות (ישיר ב-\n\n) .\n\nהמגן הימני דור אלו צפוי להיעדר הערב ויובל לוין ימשיך לתפוס את מקומו, והבשורה החיובית הגיעה מכיוונו של סקו טורה, שאומנם סובל מרגישות במפשעה, אך לא מתכוון לוותר על המשחק. אופיר מזרחי שוב לא ייכלל בסגל בשל פציעה בברך ובמועדון ינסו להכשירו לקראת המשך הליגה.\n\nבנוסף לשלושת ההפסדים הרצופים, הקבוצה מגיע עם הנתון העגום לפיו היא כבשה שער אחד בלבד בארבעת המשחקים האחרונים, ובמועדון בהחלט מצפים להתעוררות מצד לוסיו ויוג'ין אנסה, שפתחו טוב את העונה.\n\nבמקביל, בקריית שמונה עוסקים בהמשך דרכו של הבלם, עידן נחמיאס, שיהפוך בקיץ לשחקן חופשי. במועדון הודו שיש התעניינות בנחמיאס, וטרם התקבלה החלטה אם לנסות למכור אותו בינואר או להשאירו עד תום העונה.\n\n\"נחמיאס יימכר בינואר, רק בהצעה שלא ניתן לסרב לה\", אמר גורם במועדון, והנושא יישקל. בכל מקרה, ההערכה בקריית שמונה שדמי ההשבחה יעמדו על שני מיליון ש\"ח, ולא בטוח שקבוצה בישראל תרצה לשלם את הסכום המבוקש.\n\n דזיוגס ברטקוס, יובל לוין, אורי דהן, עידן נחמיאס, אמיר בן שמעון, יואב הופמייסטר, סמואל בראון, רועי קהת, סקו טורה, יוג'ין אנסה, לוסיו.", "published_date": "  20.12.20 - 11:31\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355941", "title": "\r\n                        רוצה להשתדרג: פ\"ת עשויה לצרף זר שישי", "sub_title": "\r\n                        במועדון מרוצים למרות ההפסד לנתניה: \"הטובים לא ניצחו\"", "body": "(צילום תמונה ראשית: ברני ארדוב)\n\nאחרי שחיברה רצף של שלושה ניצחונות מכבי פתח תקווה הייתה זקוקה רק לנקודה אחת כדי לטפס שוב למקום הראשון בטבלה לפחות באופן זמני, אך אמש (שבת) קבוצתו של גיא לוזון הפסידה 3:2 למכבי נתניה ויצאה עם תחושת החמצה קשה ומתסכלת.\n\n\"אני חושב שעשינו טעויות של חוסר ריכוז ושילמנו עליהן במזומן\", סיפר המאמן, \"מבחינת המשחק מהדקה הראשונה ועד האחרונה באנו כדי לנצח ולשחק ועשינו הרבה מאוד תנועות טובות בהתקפה. היינו פרוסים נכון בהתקפה ובהגנה. יש משחקים שלא הטובה מנצחת וזה מה שקרה היום\".\n\nלמרות האכזבה, המלאבסים ניסו להתעודד מהיכולת שהציגו, כשחזרו מפיגור והצליחו לאזן זמנית משערים של ליאל עבדה ואור בלוריאן. מי שרשם משחק חלש מצדו היה מרכוס דיניז שטעה עם עבירה חסרת אחריות וסיפק ליהלומים פנדל. הבלם סיפר: \"שיחקנו היום טוב, חזרנו במחצית השנייה, עשינו מהלכים טובים ואיזנו ל-2:2. השער השלישי היה פשוט חוסר מזל. אני רוצה להחמיא לשאר החברים שלי לקבוצה כי הם היו טובים היום\".\n\nבינתיים במושבה מסתכלים אל כיוון חלון ההעברות המתקרב של ינואר, כשהתשוקה להמשיך במסע אותו התחילו העונה ולהפוך לקבוצה חזקה ובולטת בליגה בוערת בהם. בתוך כך בצוות המקצועי לא מתכננים שינויים מסיביים אך מעוניין לחזק את הקבוצה כשהם שוקלים צירוף שחקן זר שישי לחלק ההתקפי.", "published_date": "  13.12.20 - 06:18\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356467", "title": "\r\n                        תסכול באשדוד: \"חדרה הקבוצה החלשה בליגה\"", "sub_title": "\r\n                        בן שמעון עשוי לצרף זר שישי לסגל, אם יחזקאל או דוד ימכרו", "body": "הרבה מאוד כעס ותסכול הורגש אמש (שבת) בחדר ההלבשה של מ.ס אשדוד שרשמה את התיקו הראשון שלה העונה, 1:1 מול הפועל חדרה באצטדיון רמת גן. חלוקת נקודות שהרגישה כמו הפסד, עבור הקבוצה מעיר הנמל שהמשיכה להציג יכולת משכנעת והייתה עדיפה יותר על כר הדשא.\n\nהשחקנים עזבו את כר הדשא מתוסכלים וחדר ההלבשה לא היה שקט: \"הפועל חדרה הקבוצה הכי חלשה בליגה. יצאנו פראיירים ונפלנו על טעויות קטנות וקבלת החלטות לא טובות\", אמרו השחקנים. אך רן בן שמעון שנכנס לשוחח עמם בסיום, ביקש להרגיע את הרוחות ולעודד כשאמר: \"עשינו משחק גדול היום, אני מבקש שתהיו גאים בעצמכם\".\n\nלמרות התוצאה המאכזבת והתסכול בקרב השחקנים, הקבוצה של רן בן שמעון מנתבת את התחושות הללו למקומות טובים: \"האמוציות שהיו בחדר הלבשה רק מוכיחות עד כמה הקבוצה הזאת השתנתה, כמה אנחנו רעבים לנצח כל משחק שהוא ובאים לעשות עונה גדולה\", סיפר אחד השחקנים הוותיקים במועדון.\n\nבצוות המקצועי שיבחו את מונטרי קמהאני שכבש את שערו הראשון העונה בקבוצה מבישול של טום בן זקן, וכן, גם החמיאו לדין דוד, שלומי אזולאי וחמודי כנעאן שהיו עקשנים מול השער של הפועל חדרה ורק בחוסר מזל ודיוק לא הצליחו לכבוש. בנושא זה מבינים במועדון כי יש לשפר את הריכוז בפס האחרון והובאה ביקורת על הטעות ההגנתית שהובילה לשער של היריבה ממצב נייח.\n\n\"זה היה אחד המשחקים הטובים שלנו בלי ניצחון\", אמר רן בן שמעון, \"עשינו הרבה דברים טוב ואני כל כך נהנתי מהשחקנים שלי. מההשקעה, התנועה, הלחץ והנעת הכדור שלהם. יחד עם זאת צריך להיות יותר חדים ברחבה. אני חושב שהתמודדנו יפה מאוד עם סוג המשחק הזה, קיבלנו גול מבלי שיגיעו מולנו למצב אחד. אני מצד אחד לא הרווחתי פה שלוש נקודות אבל הרווחנו משהו שהוא גדול וענק שזה עוד התקדמות של הקבוצה\".\n\nולנושא אחר לקראת חלון ההעברות הקרב, נראה שרן בן שמעון מחפש אחר חיזוק התקפי לקבוצה שלו. נכון להיום חוליית ההתקפה של אשדוד כוללת חלוצים כמו דין דוד, שגיב יחזקאל ופאהד באיו שעושים עבודה טובה ונלחמים על הקרדיט בהרכב. יחד עם זאת במועדון לא שוללים כי אחד מהשניים, דוד או יחזקאל, יימכר בחלון ההעברות ולא שוללים חיזוק בדמות שחקן זר שישי בסגל.", "published_date": "  20.12.20 - 07:05\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355943", "title": "\r\n                        דאגה במ.ס. אשדוד מפציעתו של בגאיוקו", "sub_title": "\r\n                        כובש השער פונה על כיסא גלגלים, וייבדק לחומרת הפגיעה", "body": "אין זה סוד שמ.ס אשדוד, אחת הקבוצות ההתקפיות ביותר בליגה, הציבה לעצמה העונה מטרה אחת ברורה – פלייאוף עליון. פחות מכך ייחשב מבחינתם לכישלון. אך עד אז, בעיר הנמל מתקדמים ממטרה אחת לשנייה והניצחון אתמול (שבת) 1:0 על הפועל כפר סבא סימן מבחינתם נקודת מפנה, כאשר הצליחו לשבור את רצף הפסדי החוץ ולמנוע ירידת מתח אחרי הניצחון קודם לכן מול מכבי ת\"א.\n\n\"קשה מאוד להסביר את החשיבות של הניצחון הזה\", סיפר המאמן \n\n, \"אין ספק שאחרי הפיק הגדול שעשינו מול מכבי ת\"א היה ברור שתהיה קצת עייפות פיזית ומנטאלית. משחק בשעה שלוש בצהריים, נגד הפועל כפ\"ס, במגרש מאוד לא טוב. המשטח כאן מאוד לא טוב ולא הייתי אומר על כך מילה אם לא היינו מנצחים. למרות הכל מצאנו את האנרגיות בתוכנו לעשות את ה-25 דקות לדעתי הכי טובות שלנו העונה. זה מראה על התקדמות של קבוצה ואופי שהולך ונבנה. אין ספק שזה ניצחון גדול של אופי\".\n\nמי שהדאיג את אנשי המועדון הוא הקשר ממאלי, מוסא בגאיוקו, שהצטרף באוקטובר האחרון, מציג יכולת משופרת משבוע לשבוע ומצליח להתאקלם בקבוצה. השחקן אמנם כבש אמש את שער הניצחון המתוק, אבל גם נפצע ופונה על כיסא גלגלים כשהוא סובל מחבלה בקרסול שעלולה להרחיק אותו מהמגרשים לזמן הקרוב והוא יעבור השבוע צילומים על מנת לבדוק את חומרת הפציעה.\n\nעד אתמול אשדוד רשמה רצף של ארבעה הפסדים במשחקי חוץ. המאמן התייחס לשבירת המומנטום הרע: \"יש איזשהו אפקט פסיכולוגי לאצטדיון שלנו באשדוד הוא באמת מגרש בית אבל קבוצה שרוצה ללכת למעלה צריכה לדעת לשחק בכל מגרש. בטח כשאין קהל ובטח כשזה לא האצטדיון הביתי של כפ\"ס. מבחינתי זה שהפסדנו משחקים זה בגלל שאנחנו טעינו ולא בגלל שזה משחקי חוץ\".\n\nכמו כן המאמן ביקש להחמיא לרועי גורדנה שנמצא בתקופה אישית מצוינת: \"רועי זה סלע יצוק של הקבוצה הזאת, כמו הרבה מאוד שחקנים שנותנים מעצמם שבוע אחרי שבוע. אני בדרך כלל לא אוהב להתייחס לשאלות אישיות אבל אני באמת מרגיש בר מזל שיש לי שחקן כזה. יש לו גם אישיות טובה וגם יכולות מדהימות. אני מקווה שנמשיך, זאת רק ההתחלה\".\n\n עצמו סיפר: \"זה ניצחון חשוב מאוד שמייצר המשכיות, ניצחון על מתחרה שנלחמה איתנו על אותם מקומות עד נקודת זמן הזאת. זה 1:0 גדול שלנו. למיטב זיכרוני כפר סבא לא בעטה לשער אפילו פעם אחת, לא הגיעו לשום מצב. אנחנו היינו מצוינים בהגנה ונכון שכבשנו רק שער אחד ויכולנו לעשות יותר אבל השער הזה עשה הבדל עצום בין היכולת שלנו לבין שלהם\".\n\nעל המטרות של הקבוצה העונה סיפר: \"אשדוד חדורת מטרה ויודעת מה היא רוצה מעצמה, הרבה בזכות המאמן שלנו שיודע לכוון, להסביר, לתקן טעויות ולהציג את הדברים הטובים. אפשר לתת לו את הקרדיט בנושא הזה. כולנו שמחים ומאושרים, האווירה טובה, אבל זה לא מוריד אפילו באחוז אחד את המוכנות שלנו לשבוע הבא מול הפועל  חדרה. יש לנו יומיים של חופש, ובשלישי נחזור בכל הכוח והעוצמה לנצח, כי תמיד שופטים אותנו על המשחק הבא ועם כל הכבוד למשחקים מול מכבי תל אביב וכפר סבא, זהו שכחנו מהם ועכשיו זה שוב דף חדש\".", "published_date": "  13.12.20 - 07:29\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356443", "title": "\r\n                        מימר: \"אשדוד ברמה הכי גבוהה בליגה\"", "sub_title": "\r\n                        מאמן חדרה החמיא ליריבה. בן שמעון: \"שלטנו בצורה מוחלטת\"", "body": "מ.ס. אשדוד והפועל חדרה נפרדו הערב (שבת) ב-1:1, התיקו הראשון של החבורה של רן בן שמעון העונה. מונטארי קמהאני העלה את אשדוד ליתרון בדקה ה-55, אך עובדייה חטאב נגח את השוויום עבור חדרה שעדיין מסובכת בחלק התחתון של הטבלה.\n\n\"הרבה שחקנים בחדר ההלבשה עכשיו עצובים\", אמר\n\n בסיום. \"עשינו משחק גדול פה היום ואין להם מה להיות עצובים, הם רצו בכל 90 הדקות פלוס תוספת. הייתה לנו שליטה מוחלטת, הרווחנו משהו היום מעבר לנקודה, רציתי מאוד את שלוש הנקודות, אבל עוצמה של קבוצה זה מה שהרגשתי וזה יוצא מהכלל\".\n\n\"כל חוזק פנימי מעביר מסרים סמויים, כולם רואים אותנו. צריך לשפר כל הזמן דברים, טכניקה והנעת כדור צריכה להביא אותנו למצבים וריכוז במצבים האלו. רגל מסיימת הייתה חסרה, אבל אני נפעם מהדרך בה השחקנים שיחקו ואני גאה בהם ולפעמים התוצאה לא עובדת לטובתך\".\n\n\"לאן נגיע? רחוק וטוב, אם נדע לקחת את הדברים הטובים. יש לנו משחק עוד 3 ימים מול הפועל חיפה, אנחנו מנסים כל הזמן לשחק כדורגל. לא צריך לדבר על מספרים (מיקום), אלא לשמור על יכולת לאורך זמן. אני מאמין שהעונה הזו תעשה טוב לאשדוד\".\n\nמאמן חדרה \n\n הגיב: \"מי שראה את המשחק, ראה שמבחינת איכות ומומנטום הם ברמה הכי גבוהה שיש היום בליגה. הצלחנו לשמור אותם כמה שיותר. זה משחק שלישי שלנו בשבוע, לא היה קל. אני שמח על המשך צבירת הנקודות. יש פה קבוצה שהיום באנרגיות באה להוכיח שאנחנו שווים מול כל קבוצה ולא מתבטלים מול אף קבוצה. יש פה הקרבה ונחישות וזה הבסיס של חדרה, נצטרך לשפר את החלק עם הכדור אבל זה יבוא בהמשך. אם נמשיך כך, אני רואה שיהיה טוב. נקווה לצאת לדרך חדשה בסיבוב הבא עם מספיק נקודות\".\n\nכובש שער השוויון \n\n: \"כמובן שאני שמח שהצלחנו להוציא מפה נקודה, הייתי שמח יותר אם היינו מנצחים אבל שיחקנו נגד קבוצה מצוינת. שמח שהבקעתי וזה עזר לקבוצה. תמיד כיף לכבוש שער, אני מאוד שמח. תמיד כל שער שאני כובש לקבוצה שלי אני שמח, זה משמח אותי כמו כל שער ולא קשור נגד מי. לפני שנה וחצי הייתי באשדוד וכבשתי מול סכנין שהייתי אצלה, זה כדורגל, עוברים קבוצות\".\n\n\"תמיד ראיתי את עצמי במגרש הכדורגל ואף פעם לא חשבתי על משהו אחר חוץ מהמשפחה שלי\", אמר על תקופת המאסר שלו. \"זה הייתה תקופה מאתגרת ועברתי אותה בהצלחה. אני מאוד שמח שאני כאן על המגרש, נותן מה שיש לי ומשחק כדורגל שזה הדבר האוהב עליי. תודה לאל עברתי את הכל\".", "published_date": "  19.12.20 - 19:33\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356449", "title": "\r\n                        אטפלד: \"אני לא יכול להיות מרוצה מזה\"", "sub_title": "\r\n                        מאמן נתניה אחרי ה-1:1. גאדיר: \"רציתי לבעוט את הפנדל\"", "body": "במשחק שבו כל אחת מהן הופיעה למחצית אחת, בני יהודה ומכבי נתניה נפרדו הערב (שבת) ב-1:1, במשחק שבו היהלומים הצליחו לחזור מפיגור אחרי ההפסקה, והמאמן \n\n אמר על כך: \"לא זיהיתי את הקבוצה שלי במחצית הראשונה, והיינו צריכים לעשות שינויים בהתאם ללו\"ז שלנו כדי להתאושש\".\n\n\"לא חשבתי שהיה כדורגל שמח שלנו כמו שהשיטה שלנו עובדת\", הוסיף ההולנדי. \"בהפסקה חשבנו איך לשנות את זה במחצית השנייה וזו הייתה קבוצה אחרת, כזו שאנחנו רוצים לראות. היה קשה, אבל בסוף שתי הקבוצות הלכו על שלוש הנקודות וזה היה שטוב לראות, אבל אני לא יכול להיות מאוד מרוצה\".\n\nהמאמן ההולנדי ביצע לא מעט שינויים אחרי ה-2:2 עם מכבי תל אביב ביום רביעי, והתייחס לכך: \"היו לנו 48 שעות להתאושש מהמשחק, דחפנו ודחפנו מול מכבי ת\"א, ולפני זה נגד מכבי פ\"ת. היינו צריכים לנצל את העומק של הסגל ושינינו קצת, וכל השחקנים שלי יודעים מה לעשות\".\n\nאטפלד נשאל אם הוא מודאג מההגנה והשיב: \"היו לנו הרבה משחקים שסיימנו ב-0:0 והראינו הגנה יציבה, ואז התלוננו שאנחנו לא תוקפים. התחלנו לכבוש, אז מתלוננים על ההגנה.  אם ההתקפה עושה את העבודה שלה טוב, יותר קל להגנה. דני עמוס היה קשוח אחרי הטעות שלו, וכולם נתנו את המיטב שלהם. אנחנו מנסים לשמור על כולם\"\n\nבצד השני, כפיר אדרי סיכם את התיקו, אחרי שבני יהודה איבדה 0:1 בהפסקה: \"היה חשוב  לייצב את הקבוצה אחרי ההופעה המבישה בשבוע שעבר מול חדרה. במחצית הראשונה ראינו את הקבוצה שרצינו לראות בתחילת העונה, עומדת ולא נותנת להגיע מולה למצבים, וחבל שהתוצאה לא הייתה גבוהה יותר בהפסקה. המחצית השנייה שלנו הייתה פחות מסודרת\". \n\nהיתרון של הכתומים בסוף המחצית הראשונה היה יכול להיות גבוה יותר, אם מתיאה ליואיץ' לא היה מחמיץ פנדל: \"זה קורה, אני חושב ש-0:2 לנו בדקה כזו היה משנה את כל התוצאה של המשחק, אבל ככה זה בכדורגל. לפעמים מחמיצים ולפעמים מבקיעים. שמח שנראינו טוב יותר היום, זה היה חשוב לנו. נכון להיום אני המאמן עד שיוחלט אחרת, זו שאלה לבעלי הקבוצה\".\n\n, שכבש ראשון, התייחס גם הוא לפנדל: \"רציתי לבעוט אותו, אבל הפנים למשחק הבא. במחצית הראשונה נראינו מצוין, אבל זה קורה ונמשיך לעבוד קשה. המאמן? אנחנו מתעסקים בעצמנו, זה לא משפיע\".", "published_date": "  19.12.20 - 21:07\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356436", "title": "\r\n                        מכה לנתניה: אלמוג כהן ייעדר שישה שבועות", "sub_title": "\r\n                        בדיקת MRI גילתה שהקשר סובל מקרע גדול בשריר הירך האחורי", "body": "עוד לפני תחילת המשחק בין מכבי נתניה לבני יהודה, היהלומים קיבלו בשורות רעות לגבי הפציעה של אלמוג כהן, שצפוי להיעדר כשישה שבועות מהמגרשים.\n\nבדיקת MRI שהוא עבר גילתה כי הקשר סובל מקרע גדול בשריר הירך האחורי. כזכור, כהן נפצע והוחלף כבר בדקה ה-18 במשחק של הקבוצה מול מכבי פתח תקווה, והוא לא שיחק מול מכבי תל אביב במחזור האחרון. כעת נתניה תיאלץ להסתדר בלעדיו זמן ממושך עוד יותר.", "published_date": "  19.12.20 - 18:40\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356413", "title": "\r\n                        האקזיט יברח? נחמיאס יהפוך לחופשי בקיץ", "sub_title": "\r\n                        בלם ק\"ש יוכל לנהל מו\"מ בינואר. דמי ההשבחה: כמיליון ש\"ח", "body": "בעלי עירוני ק\"ש, איזי שרצקי, ביצע לא מעט אקזיטים בשנים האחרונות. מנייג'ל האסלביינק, דרך לוי גארסיה ועד אלרואי כהן. האקזיט הבא של שרצקי, זה שיסייע בקיום המועדון עם ההכנסות הנמוכות בליגת העל, היה אמור להיות עידן נחמיאס - אלא שיכולת בינונית בעונה שעברה ואי וודאות בעידן הקורונה הובילו לכך שבקיץ הוא יהפוך לשחקן חופשי.\n\nהמשמעות: החל מינואר, נחמיאס יכול לנהל מו\"מ עם מועדונים אחרים. לאחרונה הוא החליף סוכן, כשמטרתו היא לצאת לחו\"ל כפי שעשו בעבר רועי קהת, אופיר מזרחי ואחמד עאבד. ועדיין, יהיה ניסיון לשדך אותו גם לקבוצות הגדולות בישראל. בקיץ הביעה בו מכבי תל אביב התעניינות, אך המעבר לא צלח.\n\nלנחמיאס יש 87 הופעות בליגת העל, הוא משמש כקפטן הקבוצה והוא נטל חלק בניצחון של נבחרת ישראל בסלובקיה לפני כחודשיים. דמי ההשבחה, אם וכאשר, צפויים להיות גבוהים ויעמדו על מעל למיליון ש\"ח שתקבל ק\"ש במידה שיעזוב בקיץ לקבוצה בישראל.\n\nבתוך כך, מתכוננת הקבוצה למשחק מחר (ראשון, 19:00, ישיר ב-5LIVE) נגד בני סכנין. נחמיאס, שנפצע במשחק נגד בית\"ר ירושלים, יהיה כשיר. לעומתו, סאקו טורה נמצא בספק להתמודדות. דור אלו ימשיך להיעדר ויובל לוין יפתח ב-11 של קובי רפואה. בעקבות שלושת ההפסדים יתכן ויבצע המאמן שינוי טקטי ויסיט את טורה לקישור במידה ויהיה כשיר. אופיר מזרחי חש כאבים בברך ועשוי להיות שוב מחוץ לסגל. מוחמד שכר וגיא בן לולו יקבלו דקות.", "published_date": "  19.12.20 - 11:46\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356315", "title": "\r\n                        ברדה: \"רעשי רקע? מאמן צריך להיות חירש\"", "sub_title": "\r\n                        הקלה בבית\"ר אחרי הניצחון: \"גאה בשחקנים, הלב ניצח היום\"", "body": "בית\"ר ירושלים השיגה הערב (חמישי) ניצחון ראשון מזה חודש וחצי עם 0:1 קטן מול הפועל קריית שמונה, וסוף כל סוף התרחקה קצת מהתחתית אחרי התקופה הקשה והמוזרה שהמועדון עבר לאחרונה. בצד השני, הקבוצה שהייתה מוליכת הטבלה עד לא מזמן עם הפסד שלישי ברציפות וכבר רושמת משבר.\n\n\"אחרי תקופה ממש לא טובה, היה חשוב להביא את הנקודות עם הרבה מאוד לב ואכפתיות\", אמר בסיום \n\n. \"אני גאה בשחקנים, הייתה לנו תקופה שדברים לא הסתדרו. מאוד שמח שהיום הלב ניצח עם עשרה שחקנים מדקה 60, שאפו. איך מנתקים שחקנים מרעשי הרקע? זה הכל תירוצים, אנחנו לא מרגישים מילימטר של לחץ מצד ההנהלה. המועדון הזה הוכיח בגרות כלפי המאמנים והשחקנים. יכול להיות שיש רעשים, אבל מאמן צריך להיות חירש ולא לשמוע כלום. אני חושב שמבחינתנו היה שקט, אנחנו לא במקום של להשתמש בתירוצים\".\n\n\"אנחנו רוצים לראות את בית\"ר מבחינת מחויבות כמו שראינו היום. יש כל כך הרבה אוהדי בית\"ר וצריך לשחק עבורם. הליגה הזאת השנה הוכיחה מעל לכל ספק שהכישרון, ברגע שאין קהל והאווירה קצת מנומנמת, מי שרץ יותר ורוצה יותר מנצח. מאוד שמח שהפנמנו את זה, חבר'ה מחויבים. 3 נקודות, ניקח את התוצאה, פחות את היכולת\".\n\nהקפטן \n\n הוסיף: \"עוברים תקופה לא קלה, עם כל מה שקורה מסביב. בחודש האחרון הפסדנו משחקים ולא היינו טובים. היה חשוב קודם כל לרוץ ולתת את הכל. היו כמה דברים טובים הערב, אבל מה שחשוב זה הריצה והלחימה. אני אוהב את זה שיש מלא רעש, אבל כשאתה בא לדשא בטדי או במשחק חוץ אתה צריך להיות מנותק וכל הזמן בפוקוס. העיקר לעשות את הכל עם חיוך ובכיף. זאת הדרך היחידה. גם היום לפני המשחק אמרתי לשחקנים ליהנות, יש לנו את המקצוע הכי טוב בעולם. ניסינו ליהנות, זה לא קל, אבל אמרתי כבר לפני חודשיים שעם כל הכישרון והאיכות, קודם כל צריכים לרוץ ולעבוד\".\n\nהמאמן המפסיד \n\n ניסה להסביר מה לא עובד: \"אנחנו לא מספיק חדים ליד השער. ניסינו להזיז את הכדור מהר ולקבל החלטות, אבל לא עשינו את זה. הגענו לאיזה מצב וחצי לקראת הסוף. זה לא מה שאני רוצה, זה לא מספיק. אני מנסה למצוא את הבעיה, מנסה לשנות את הדברים, וכרגע זה לא מצליח לי. יש לנו עוד משחק ביום ראשון, צריך להתאושש ולהמשיך קדימה. המומנטום כרגע הוא שלילי, מודה בזה, אבל צריך להגיע ביום ראשון נגד סכנין מוכנים\".\n\n הוסיף: \"אנחנו יכולים לבוא בטענות רק לעצמנו. פלייאוף עליון? יש פה סגל מאוד מגוון עם שחקנים צעירים וגם וותיקים, אבל שלושה הפסדים ברצף זה יותר מדי וצריך לדעת לעצור את זה\".", "published_date": "  17.12.20 - 22:15\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356339", "title": "\r\n                        בסכנת הדחה? אכזבה בק\"ש מלוסיו ומאנסה", "sub_title": "\r\n                        ההתקפה של רפואה שוב לא תפקדה. אלו ייעדר גם נגד סכנין", "body": "(צילום התמונה: דני מרון)\n\n0 עגול היה להפועל קרית שמונה בטור ההפסדים לאחר שבעת המחזורים הראשונים העונה בליגת העל. שלושה משחקים מאוחר יותר - וק\"ש סופרת לפתע שלושה הפסדים רצופים. ואם ההפסדים נגד מכבי חיפה ונגד הפועל באר שבע עוד התקבלו בהבנה יחסית, זה מול בית\"ר ירושלים אמש (חמישי) גרם לאכזבה גדולה במועדון. \n\nקרית שמונה הייתה במשך כחצי שעה ביתרון מספרי בעקבות הרחקתו של שלום אדרי, אבל לא הצליחה לנצל זאת כדי למצוא את הרשת של היריבה. חניכיו של קובי רפואה רשמו תשעה איומים לעבר השער, ומתוכם ארבעה מצאו את המסגרת - אבל כאמור, לא את הרשת של איתמר ניצן.\n\nאכזבה נרשמה בעיקר מלוסיו ומיוג'ין אנסה. האחרון רשם 13 איבודי כדור לאורך המשחק - הכי הרבה בקבוצה. בכלל, לק\"ש תשעה שערי זכות בלבד לאחר 10 משחקים, ורק לבני סכנין (7) ולהפועל תל אביב (3) התקפות גרועות יותר. סמואל בראון רשם החמצה גדולה והיה השחקן שאיים על השער הכי הרבה, אך במועדון לא בונים על הקשר שיספק מספרים.\n\nבתוך כך, דור אלו ימשיך להיעדר גם נגד בני סכנין, ויובל לוין צפוי להמשיך לקבל קרדיט בהרכב. \"הלו\"ז צפוף, אין זמן להתאבל או לחגוג. צריך לתקן נגד בני סכנין\", אמרו בקבוצה.", "published_date": "  18.12.20 - 07:38\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356425", "title": "\r\n                        רביד גזל: \"רוצה להיות מאמן ראשי\"", "sub_title": "\r\n                        המאמן הזמני של כפ\"ס אותת אחרי ההפסד להפועל חיפה. סילבס: \"צריכים לשפר את ההגנה\"", "body": "הפועל חיפה הצליחה לברוח היום (שבת) מהתחתית עם ניצחון 1:2 על הפועל כפר סבא, שמנסה עדיין לתפקד ללא מאמן קבוע מאז פיטורי עמיר תורג'מן. בראיונות שלאחר ההתמודדות, חיים סילבס ניסה לתאר את הבעיות שעדיין קיימות בקבוצה שלו, בעוד המאמן הזמני בצד השני סיפק הצהרה.\n\n\"פתחנו טוב את המשחק, אבל ספגנו בצורה רעה\", אמר \n\n. \"הפסדנו כדורים באמצע, זה הוביל לגול וזה הכניס אותנו למוד לא טוב. התעשתנו, נרגענו טיפה והבנו שלא צריך להבקיע בכל התקפה. חבל שאנחנו עושים את זה קשה, אבל אני לא מתלונן. היה לנו אופי, המון מצבים, רק כדאי שבפעם הבאה יהיה לנו קצת יותר אוויר. צריך לפעמים להרגיע, אחרי שספגנו נלחצנו קצת והיינו צריכים להבין שהכל יכול לקרות, בטח במשחקים המשוגעים של השנה\".\n\nהמאמן הרחיב על הבעיה בקבוצה כרגע: \"זה לא סוד שאנחנו צריכים לשפר את משחק ההגנה, אבל לא על חשבון ההתקפה. זה עובר מהמורות וקשיים. זה היה משחק לא פשוט להגנה והם עמדו טוב על הרגליים. אני מאמין במה שיש פה, כל עוד נכבוש יותר מאשר אנחנו סופגים יהיה יותר נוח לסדר את הבעיות ההגנתיות\".\n\nהמאמן המפסיד, \n\n, אמר: \"המחצית הראשונה הייתה טובה, בשנייה לא עלינו טוב. האדום כבר הקשה, אבל היו דברים טובים. ממשיכים הלאה. האם אני צריך לאמן? בסך הכל נקראתי לדגל, ברור שאני רוצה לנצח בשביל כפר סבא, אבל זה משחק ראשון ואנחנו עוד ננצח בהמשך. אני רוצה להיות מאמן כפ\"ס. השינויים שעשינו לא עזרו, אבל ראיתי דברים טובים\".\n\n הוסיף: \"הרגשנו פספוס אחרי מכבי והרגשנו שאנחנו צריכים ויכולים לנצח. אחרי הגול שספגנו לא היינו במשחק ואמרתי לשחקנים במחצית שמזל שאנחנו רק בפיגור שער. למזלנו חזרנו. התייחסתי מספיק לסאגה עם בית\"ר. אני בהפועל חיפה, במקום בו הרגשתי הכי טוב. יש לי מחויבות כלפי הקבוצה ומקווה שנביא עוד נקודות. אנחנו ראויים לפלייאוף העליון והשבוע הזה ייקח אותנו לכאן או לכאן. רק בעבודה קשה וצניעות נגיע לפלייאוף העליון, יש לנו חומר טוב\".", "published_date": "  19.12.20 - 17:28\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356478", "title": "\r\n                        ספיצ'לס: על הצלה שהיא שער ניצחון לכל דבר", "sub_title": "\r\n                        זו תהיה טרגדיה להחמיץ שעת כושר כזו. טור של אוהד ירוק", "body": "טוב, תשמעו חברים, אני באמת לא יודע מה לומר. יש רגעים בחיים שפשוט מציפים אותך בכל כך הרבה רגש, כל כך הרבה מטען והיסטוריה שמתרכזים לחתיכה קטנה של זמן וחלל, ומותירים אותך נטול מילים. רק צרחה שחותכת את שמי הלילה, מלוא הריאות, יכולה לבטא את המכלול של התחושות שלך. והיא יצאה, באבו אבוע יצאה, כשג'וש כהן הבקיע את שער הניצחון המרגש ביותר מזה אלוהים יודע כמה זמן (כן, אני מודע למה שרשמתי).\n\nכל יום אתמול אני מסתובב בתחושת כבדות יוצאת דופן. בכלל, אני לא יודע איך זה אצל השחקנים, אבל עבור האוהדים הוותיקים, כל משחק בעונה הזו מגיע עם מועקה ומטען עודף של סך כל הדרעק המזוקק שעברנו בשנים האחרונות. כל משחק שאנחנו מתקדמים לקראתו הופך למשחק הכי חשוב שלנו העונה. משקל כל צערנו מונח בכל פעם מחדש על מחזור ליגה עוקב, כמו אבן ריחיים כבדה שמורכבת מהחמצות, קריסות והמון שמעון אבוחצירא ורועי קהת.\n\nההיסטוריון החיפאי חיים קאופמן אמר פעם שקבוצה תמיד עולה על הדשא לצד ההיסטוריה שלה. היא זו שמגדירה את המורשת שלה, או במקרה שלנו, אם בהיסטוריה הקרובה עסקינן, מגדירה את מערבולת האכזבות ממנה צריך המועדון להיחלץ בדרכו בחזרה למעלה.\n\nואתמול, כאמור, התחושה הרגילה של מתח וחששות התעצמה פי כמה. מכבי פתח תקווה היא אולי משחק החוץ הקשה ביותר בליגה אחרי הצהובים בלומפילד. קבוצה עיקשת, מענישה וכזו שטורפת בתיאבון מתפרצות ומתנות. אודה ולא אבוש, החשש שלי מהמשחק הזה היה גדול מאוד, הייתי בטוח שאנחנו מאבדים נקודות במשחק הזה. אבל שום דבר, שום דבר לא הכין אותי להתרחשויות אתמול במושבה על הדשא.\n\nטוב, דבר אחד היה די ברור לי - אם הייתם מבקשים ממני לתאר בדיוק את המהלך שממנו צריך להיזהר מול מכבי פתח תקווה, הייתי מתאר לכם אחד לאחד את ההפקרה של עבדה והשטח שאסור לתת לו לרוץ בו חופשי ולהגביה ממנו, כפי שקרה בשער הראשון. גם הערבובייה ברחבה והאיבוד של נטע את השחקן המלאבסי לא הוסיפו כבוד למעורבים. שניה של חוסר מחשבה, והם הענישו.\n\nומאותו הרגע, ועד לשריקת הסיום - מכבי חיפה הציגה משחק כמעט מושלם. שוויון מיידי מעוד מצב נייח (עוד יום עבודה של המארקסמן ניקי), אגרסיביות ורמה גבוהה בהגנה, לחץ קדמי מעולה, אינספור מצבים, וגם החמצת הפנדל בתום המחצית (בנוהל), לא זו בלבד שלא הרפתה את ידי הקבוצה, אלא דירבנה ושיגרה אותה למחצית שניה פשוט משוגעת מבחינת איכות וקצב. וכמובן, שער יתרון מעוד מצב נייח, הפעם של דולב חזיזה. גיא לוזון ניסה הכל - עבר משני בלמים לשלושה, עוד קשר נסוג, עוד מגן נבוך, פרש טורקי ובגלייבטר מדומה - כלום לא עזר.\n\nואז, אאוט אוף דה בלו, עמוק בתוספת הזמן, מגיע רגע של שלומיאליות, חוסר אחריות, חוסר מחשבה, פעולה הזויה ולא ברורה של עופרי ארד בתפיסת חולצה, כאילו ניימאר משייט לידו ברחבה עם הכדור במצב ודאי לגול. שוויון במשחק כל כך טוב שלנו היה יכול להיות מכה מוראלית לא פשוטה ומבוא להתפנצ'רות של קבוצה עייפה ונטולת רוטציה.\n\nואז ג'וש, פשוט ג'וש. לא רכש מפוצץ, ילד אמריקאי טוב, שנדמה שעדיין תלוי לו תג השם מטיול \"תגלית\" על הצוואר, סטודנט שאיכשהו התגלגל לשער שלנו, בהצלת פנדל פסיכית, מאץ' פוינט שניה תוך שבוע, הצלה מרעידת כליות ולב, הצלה שהיא שער ניצחון לכל דבר ועניין, הצלה שהמשמעות שלה ברורה לכולם.\n\nהדרך עוד ארוכה, יש עוד כל כך הרבה משחקים, ואף אחד לא מתכוון להרים ידיים ולתת לנו את האליפות בלי מאבק איתנים. אבל כמו שאמרתי בפתיחה, יש רגעים שלא צריך להכביר עליהם במילים, והצלת פנדל בדקה ה-97, שפותחת פער משאר הליגה ועושה אכבר צדק עם קבוצה שהיתה לאין ערוך טובה יותר באותו המשחק - בהחלט נופל בקטגוריה של רגע שמותיר אותך ספיצ'לס.\n\nזה ניצחון שצריך לתת טורנדו במפרשים לכולם, לא רק רוח, ואני יכול לקוות שהוא יביא איתו המשכיות ועוד ריכוז ומוטיבציה וביטחון לצבר המחזורים הצפוף וחסר ההיגיון שממשיך ביתר שאת השבוע. \n\nאגב מחזורים צפופים, מאוד מקווה שהיעדר הרוטציה של בכר לא יפגע בנו, והמחליפים יידעו לשמר את הרמה כשייקראו לדגל במהלך השבוע. בכר לא עושה את החילופים בזמן, וגם היום, אפילו עם גלי מומנטום מטורפים במחצית השנייה, היה מקום לפחות לשני חילופים נוספים מוקדמים יותר, ולו בשל מחשבה על העתיד הקרוב. השבועות הקרובים יכולים להיות מכריעים וגורליים להמשך הדרך, חשוב לשמור על רמת ריכוז ורמת משחק גבוהה.\n\nואם בהמשך הדרך עסקינן - נראה, לפחות לפי הדיווחים בתקשורת, שישנה הפנמה במועדון בכל מה שנוגע לחיזוק וזריקת איכות נוספת שמכבי חיפה צריכה לעבור בינואר הקרוב. בהחלט מעודד, אם כי הפנמת רעיון טרם שימשה מישהו לרכוש טובין כלשהם, ונראה שמה שצריך עכשיו זה בעיקר לשים את הכסף במקום בו נמצאים הפטפוטים. תביאו שניים, תביאו שלושה, תביאו ארבעה קליברים. יש לנו קבוצה לבנות עם מבט לא רק על העונה הזו, ואם בשבוע שעבר אמרתי פשע, אז השבוע אגדיל ואומר - זו תהיה טרגדיה להחמיץ את שעת הכושר הזו.\n\nזהו, אין לנו אפילו זמן לחגוג ולהיכנס לאופוריה. הכל חייב להתאפס ומהר, כי כבר ביום שלישי, בני יהודה בסמי עופר, בלי נטע המוצהב, וקל זה בטח לא יהיה. משהו הולך לנו קל בעונה הזו? קדחת. אני מקבל על עצמי בהכנעה ובאהבה עוד אירוע לב ואירוע מוחי כמו היום, רק להמשיך ולנצח, בכל הכוח.\n\nשיהיה לנו שבוע טוב וירוק, עם 44 סיבות לחיוך. ", "published_date": "  20.12.20 - 09:22\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356465", "title": "\r\n                        סיסוקו וסוקונה עשויים לעזוב את כפ\"ס", "sub_title": "\r\n                        תסכול במועדון: \"זה לא המאמן. הסגל שלנו לא מספיק חזק\"", "body": "כדור השלג של הפועל כפר סבא הולך וגדל משבוע לשבוע, אחרי שהקבוצה רשמה הפסד נוסף ומדאיג אמש (שבת), הפעם 2:1 מול הפועל חיפה. המאזן העגום ממשיך להטריד את הקבוצה שצברה ניצחון אחד בלבד בשמונת המחזורים האחרונים ועלולה לסיים את המחזור מתחת לקו האדום.\n\nגם פיטוריו של עמיר תורג'מן לא עזרו ומינויו של רביד גזל כמאמן זמני שעשוי להפוך לקבוע לא עשו את ההבדל. בחדר ההלבשה, השחקנים המוטרדים מאמינים כי הבעיה לא במי שעומד על הקווים, אם כי במי שרץ על כר הדשא. \"צריך להודות בזה, מקבוצה שחלמה בתחילת העונה על פלייאוף עליון אנחנו פתאום מועמדים לירידה\", אמר אחד השחקנים, \"לא משנה מי יעמוד על הקווים הסגל שלנו לא מספיק חזק\".\n\nשחקני הקבוצה אמנם הציגו יכולת טובה במחצית הראשונה של המגרש, אך למחצית השנייה לא הופיעו ואחרי שספגו כרטיס אדום מיותר במיוחד של ג'ורג' פוצ'יבה, גם לא הצליחו להתאושש. השחקן האמריקאי ספג הרבה ביקורת אתמול אחרי הגלישה הברוטאלית אל רגלו של רז שטיין, \"זאת פשוט חוסר אחריות, הוא גמר לנו את המשחק\" אמרו בקבוצה.\n\n סיפר: \"הייתה מחצית ראשונה די טובה שהגענו למצבים, אבל במחצית השנייה לא עלינו טוב, ספגנו גול ואחרי האדום כבר היה קשה מאוד לבצע את מה שעשינו במחצית הראשונה בעשרה שחקנים. היו דברים טובים ופחות טובים. אנחנו ניקח את הטובים הלאה ונשפר את הטעויות, וכבר ביום חמישי יש לנו משחק מול בית\"ר ירושלים\".\n\nהתחושות הקשות מלוות גם את ההנהלה, שעדיין שוקלת מינוי מאמן קבוע, אך מאוכזבת בעיקר בגזרת הזרים. אמאדו סוקונה שלא מצליח לספק את הסחורה ועדיין לא כבש שער אחד בכל עשרת המשחקים בהם שותף, עשוי לעזוב בחלון ההעברות של ינואר, כמו גם קרפאלה סיסוקו שלא מצליח להרשים את הצוות המקצועי.", "published_date": "  20.12.20 - 07:06\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356472", "title": "\r\n                        \"השנה הדברים מסתדרים\": הרגע המכונן של מכבי חיפה", "sub_title": "\r\n                        המסר לברק בכר לפני הפנדל שעצר ג'וש כהן, ההישג שנרשם לראשונה מאז אוקטובר 2013 והקשר לבני יהודה, היריבה ביום שלישי. הירוקים כבר מבינים: ה-1:2 על פ\"ת - לא עוד ניצחון", "body": "האם זה היה הרגע המכונן של מכבי חיפה, במה שעשויה להיות עונת אליפות ראשונה מאז 2010/11? ג'וש כהן עצר כדור עונשין מ-11 מטרים עמוק מאוד בתוך תוספת הזמן, והירוקים השיגו 1:2 דרמטי מאוד על מכבי פתח תקווה. בכך הם פתחו פער של שש נקודות בפסגה, והפעילו עוד יותר לחץ על מכבי תל אביב (רחוקה 9 מהפסגה עם משחק פחות) לקראת משחקה ביום שני מול בית\"ר ירושלים. מזל של אלופה? זה בהחלט מרגיש כך, גם אם עונת 2020/21 עדיין ארוכה מאוד.\n\nהדקות של תוספת הזמן במשחק, היו תמצית הסיבוב הראשון של הירוקים. ה-VAR התערב והעניק פנדל לזכות המלאבסים - על הספסל היה לחץ אדיר, ביציע יעקב שחר נראה מוטרד, אך אז הגיע הגיבור התורן, ג'וש כהן, והציל שתי נקודות יקרות למכבי חיפה. אגב, מאמן השוערים גיא ויזינגר ומנהל הקבוצה גיל אופק היו נינוחים עוד לפני הבעיטה של ינון אליהו ואמרו לברק בכר שהשוער יהדוף את הכדור, וכך אכן קרה.\n\nעם השריקה האחרונה של אלי חכמון, החגיגות של אנשי מכבי חיפה היו בהתאם. ההבנה הייתה ברורה: זה לא עוד ניצחון. \"השנה הדברים מסתדרים לנו, בשנים עברו היינו יוצאים עם נקודה\", אמר גורם במועדון. בכר סיכם: \"שמח שהצלחנו לחזור למשחק לאחר שספגנו גול מוקדם. החצי השני היה הכי טוב שלנו העונה. זה לא בא לידי ביטוי בשערים, אבל הצלחנו בסוף לנצח. חושב שניצחנו בצדק\".\n\nעד כמה השנה הדברים מסתדרים לירוקים, אפשר למצוא בעובדה הבאה: זה היה ניצחון הליגה החמישי ברציפות של מכבי חיפה - וזו הפעם הראשונה שהיא רושמת הישג כזה מאז אוקטובר 2013. היחיד שנותר מהסגל של לפני 7 שנים הוא טאלב טוואטחה. אגב, אז הרצף נעצר על ידי בני יהודה - אותה קבוצה שמכבי חיפה תפגוש ביום שלישי הקרוב.\n\nכובש שער הניצחון, דולב חזיזה, הוחלף לאחר שנפצע בכתפו, אך הוא מיהר לצייץ בסיום: \"הכל בסדר, מרגיש טוב\". הקשר צפוי להיות בסגל למשחק נגד בני יהודה. עם זאת, ברק בכר יצטרך למצוא פתרון לעייפות בקרב השחקנים המבוגרים, כמו ניקיטה רוקאביצה וצ'ארון שרי. הצוות המקצועי ינסה להכשיר את השניים לשלישי.\n\nיעקב שחר ירד בסיום לאזור כר הדשא והחמיא לבכר על המשחק. בחדר ההלבשה נרשמה חגיגה גדולה. גם מוחמד אבו פאני, שהחמיץ פנדל, וטאלב טוואטחה, ששותף רק בדקות הסיום, לקחו חלק בחגיגות. אגב, בצוות המקצועי החליטו לאפשר לאבו פאני לבעוט את הפנדל על מנת להעניק לו ביטחון, לאחר ההחמצות נגד הפועל תל אביב. לקשר היה משחק מצוין, והוא סידר שני מצבי הבקעה לניקיטה רוקאביצה וצ'ארון שרי. בצוות עודדו אותו לאחר ההחמצה.\n\nבעניין אחר, ייתכן שמוחמד עוואד רשם אמש את הופעתו האחרונה במדי לך פוזנן הפולנית, כאשר פתח לראשונה בהרכב במסגרת הליגה במשחק מול ויסלה קראקוב. הליגה בפולין יצאה כעת לפגרה של חמישה שבועות, וחיפה צפויה לפנות לעוואד בניסיון להחזירו.", "published_date": "  20.12.20 - 06:59\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356306", "title": "\r\n                        \"למדתי מתורג'מן הרבה\": גזל מתכונן לבכורה", "sub_title": "\r\n                        עוזר המאמן ידריך את כפ\"ס מול הפועל חיפה. אטנדה יחזור", "body": "בצל הזעזוע והפרידה מעמיר תורג'מן, הפועל כפר סבא נערכת למפגש עם הפועל חיפה בסמי עופר בשבת הקרובה. משחק שלא רק חשוב ברמת הנקודות, שכן, כפר סבא רחוקה 3 נקודות בלבד מהקו האדום, אלא יהווה גם מעין מבחן עבור מי שהיה עד כה עוזר המאמן, רביד גזל, שעשוי לעמוד על הקווים כמאמן ראשי עד סוף העונה.\n\nבמועדון נמצאים בצומת דרכים באשר למינוי מאמן חדש. לאחר הצהרתו של יצחק שום כי טעה בכל בחירת המאמנים עד כה, נשקלת ברצינות האופציה לאפשר לרביד גזל לעמוד על הקווים כמאמן ראשי. יחד עם זאת, יש לציין שלגזל אין תעודת פרו ולכן במועדון עשויים לרשום מישהו אחר, כמו עידן שום למשל, שנמצא בעיצומו של קורס פרו.\n\nהיום (חמישי) במהלך האימון צפו השחקנים בוידיאו בהפועל חיפה, עברו תדריך עם השופט עידן לייבה בזום שחידד עבור השחקנים את החוקים החדשים ולאחר מכן נעשתה פעילות גיבוש קצרה כשערכה הקבוצה הדלקת נר מסורתית עם עידן שום.\n\nברמה המקצועית גזל תרגל מערך של חמישיית הגנה כשסודיק אטנדה ישוב להרכב וישתף פעולה עם עומר דנינו וטל מכלוף כבלם שלישי. בחוליית הקישור ג'ורג' פוצ'יבה תורגל עם בן רייכרט וישנה התלבטות בין מייקל אומו לאור דסה. בהתקפה גזל מתלבט מי מבין קרפאלה סיסוקו ואמאדו סוקונה יפתח לצדו של לוואגה קיזיטו.\n\n סיפר על ההכנות: \"שינויים פרסונליים הם עניין לא נעים. עבדתי לצדו של עמיר כמעט שנה ולמדתי ממנו הרבה. אני כמובן מאחל לו הצלחה רבה בהמשך. בחודש האחרון לא כל כך הצלחנו לצבור נקודות כמו שרצינו. יש פה שחקנים טובים וקבוצה טובה. אנחנו צריכים להגיע ולעשות את הדברים שכבר עשינו השנה ולהביא נקודות. הפועל חיפה קבוצה טובה. אבל אנחנו כמובן מגיעים בכל משחק בתחושות טובות ואמונה גדולה בעצמנו\".", "published_date": "  17.12.20 - 19:50\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356473", "title": "\r\n                        כץ: זו הליגה הכי צפופה ושוויונית שהייתה", "sub_title": "\r\n                        בעלי הפועל חיפה אחרי ה-1:2 על כפ\"ס: \"צריכים להוכיח בכל מחזור שאנחנו ראויים לפלייאוף עליון\". ברסקי נפצע וייבדק", "body": "הפועל חיפה חגגה אמש (שבת) ניצחון מתוק, 1:2 על הפועל כפר סבא בסמי עופר. הקבוצה של חיים סילבס הפגינה יכולת טובה לצד אופי בדרך למהפך והרוויחה מעט אוויר לנשימה כשפתחה פער של 4 נקודות מהקו האדום, לפחות באופן זמני.\n\nלצד הניצחון, הבוקר קיבלה הקבוצה עוד בשורות חיוביות - מההתאחדות לכדורגל: בית הדין העליון קיבל את ערעור על הקנס שספגה חיפה (עליו פורסם באתר ערוץ הספורט), בסך עשרת אלפים שקלים, בשל האירועים שהתקיימו בדרבי החיפאי. העונש הומר לעונש על תנאי בלבד.\n\nמלבד שלוש הנקודות החשובות, בשורה טובה הגיעה גם מכיוונו של ניסו קפילוטו, שחזר היישר אל ההרכב אחרי חצי שנה ארוכה של פציעה ושיקום. הבלם שיתף בתחושות: \"הייתה לי פציעה לא פשוטה ועבדתי קשה. כיף לחזור למגרש, החבר'ה עזרו לי מאוד ואני שמח שניצחנו. ידענו שיהיה משחק קשה מול כפ\"ס, זאת קבוצה חזקה והם הסתגרו ויצאו למתפרצות. לא היה קל אבל אני שמח שהפגנו בגרות ואופי וניצחנו במשחק\".\n\nבאופן טבעי, הניצחון הביא לשביעות רצון גדולה גם בהנהלת המועדון. \"זה היה ניצחון מאוד חשוב. השחקנים הפגינו הרבה רוח לחימה ואופי\", אמר יואב כץ, \"כל ההתאוששות הזאת שבתקופה האחרונה היא מאמץ של כולם, מהשחקנים ועד הצוות המקצועי, אבל עדיין לא ברחנו מהתחתית. הליגה מעולם לא הייתה כל כך צפופה ושוויונית ואנחנו צריכים להוכיח בכל שבוע שאנחנו ראויים לפלייאוף עליון\".\n\n\"עכשיו הפנים הלאה לקראת משחק חשוב לא פחות מול מ.ס אשדוד, שהיא מאוד חזקה\", המשיך הבעלים, \"אני מקווה שנגיע באותה הרוח לנצח גם אותם, כי הניצחונות על הקבוצות האלו חשובים אפילו יותר מהניצחונות על הקבוצות הגדולות. במשחקים האלו אנחנו מתחרים על המקום שלנו בטבלה\".\n\nרגע לפני שנפתח חלון ההעברות של ינואר, כץ ביקש לפרגן ולשתף בהתרשמות שלו ממי שעד לא מזמן היה מועמד לעזוב: \"רז שטיין שחקן מצוין, רואים כמה הוא משתדל. הוא מאוד רוצה ורעב להוכיח והיו לו משחקים טובים, הוא גם עשה את הפנדל מול הפועל ת\"א. הוא ממש הפך לבורג חשוב בקבוצה. ככה זה הכדורגל, הדברים זזים מהר לכל הכיוונים\".\n\nבחדשות קצת פחות חיוביות, רוסלן ברסקי נפצע אמש בכתפו במהלך המשחק ובעקבות כך הוחלף. הקשר צפוי להיבדק במסגרת המועדון, כשהצוות הרפואי מעריך כי לא מדובר בפציעה חמורה. יש לציין כי גם קייס גאנם, וויליאם אגאדה, יסמין בוריץ' ואחמד דראושה עדיין פצועים ולא מתאמנים. דראושה עבר בדיקת MRI, שהעידה כי הוא סובל מקרע בגיד במפשעה. בימים הקרובים יוחלט האם הוא ייכנס לניתוח.", "published_date": "  20.12.20 - 07:26\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356482", "title": "\r\n                        הנהלת חדרה תיפגש השבוע עם לידור כהן", "sub_title": "\r\n                        במועדון מנסים להתחזק בהקדם. שניים מהזרים מועמדים לעזוב", "body": "הפועל חדרה סופרת כבר ארבעה משחקים רצופים ללא הפסד, אחרי שסיימה ב-1:1 עם מועדון ספורט אשדוד. הבעיה: היא גם ניצחה רק פעם אחת במהלך אותה תקופה - והיא עלולה למצוא את עצמה שוב מתחת לקו האדום כבר בסיום המחזור ה-11.\n\nזה היה משחקה השלישי של חדרה בתוך שבוע והעייפות ניכרה בבירור על השחקנים, שהחזיקו בכדור רק 33% מהזמן ויצרו ארבעה איומים בלבד לעבר השער. גלעד אברמוב ותמיר גלזר, שגילו הופעות חיוביות מול בני יהודה ומול הפועל באר שבע, סבלו מתשישות והם עשויים לקבל מנוחה מול מכבי נתניה ביום שלישי.\n\nבתוך כך, בחדרה ינסו לחזק את הסגל בהקדם. במועדון יאיצו את המגעים עם לידור כהן, שחזר לישראל לאחר שהעונה בגאורגיה הגיעה לסיומה. הצדדים צפויים להיפגש בימים הקרובים ולא מן הנמנע כי החלוץ יצטרף לאימונים עוד השבוע. מנגד, נראה שחדרה תיפרד לפחות מאחד מהזרים שלה: יאיא מלאדג'ה או רודריג בונגונגי; הקשר מחוף השנהב רשם את הופעתו האחרונה לפני כחודש וחצי, בעוד הקיצוני מקמרוני נכנס כמחליף בשלושת המשחקים האחרונים. חדרה הציעה את השניים למספר מועדונים בליגת העל, בהם הפועל תל אביב ובני סכנין, שלא התלהבו מהרעיון.\n\nבחזרה למשחק מול אשדוד. מלבד רובי לבקוביץ', ששמר על יכולת טובה בין הקורות, גם עוביידה חטאב סיפק את הסחורה. הבלם כבש נגד האקסית, סידר נקודה יקרה וזכה לשבחים מצד הצוות המקצועי וחבריו לקבוצה. כזכור, אשדוד הייתה זו שאפשרה לחטאב להתאמן לאחר שריצה עונש מאסר, אך הוא בחר להתאמן לבדו ולבסוף מצא עצמו בחדרה. במועדון זיהו כי הגיע במוטיבציה מיוחדת להתמודדות.\n\n\"מומנטום צבירת הנקודות נמשך, הצלחנו להראות כמו קבוצה\", סיכם שרון מימר והוסיף: \"שיחקנו בנחישות והקרבה, שיחקנו נגד אחת הקבוצות האיכותיות בליגה, שגם נמצאת במומנטום טוב. היא הגיעה לאחר שנחה שבוע ואנחנו רק יומיים. הייתה תוצאה טובה, ניקח את זה למשחק נגד נתניה. לא קל עם העומס, נעשה רוטציות, נשתמש בשחקנים שלא פתחו. יש לנו סגל רחב וטוב\".", "published_date": "  20.12.20 - 10:20\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356460", "title": "\r\n                        בלתי עביר: המספרים המדהימים של פלאניץ'", "sub_title": "\r\n                        שחקן חיפה נתן תצוגת על מול פ\"ת. הבלם הטוב בליגה? הצביעו", "body": "במשך שנים מכבי חיפה חיפשה בלם זר ויציב והעונה נראה שהיא סוף סוף מצאה אחד כזה. בוגדן פלניץ' נהנה מיכולת מצוינת במועדון הירוק והמספרים שלו מול מכבי פתח תקווה מראים זאת בצורה הטובה ביותר. \n\nתשעה מאבקים מוצלחים מתשעה נסיונות, 4/4 במאבקי אויר, 5/5 במאבקי קרקע היו לפלאניץ'. גם בקטגוריה של תיקולים מוצלחים הוא רשם מאזן מושלם של 3/3 ואיבד כדור אחד בלבד אל מול 12 חילוצים - הכי הרבה מבין כל השחקנים. \n\nאז מה אתם חושבים? האם מדובר בבלם הטוב בליגת העל העונה? \n\n ", "published_date": "  19.12.20 - 23:15\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356408", "title": "\r\n                        גם וגם: צירוף אצילי לא יבוא על חשבון עוואד", "sub_title": "\r\n                        השניים על הכוונת של מכבי חיפה, כמו גם מגן. בכר לא יבצע שינויים מול פ\"ת", "body": "בידיעה שהם יכולים להגדיל את הפער מהמקום השני, ויותר מכך, להלחיץ את מכבי ת\"א עוד יותר לפניהקרב מול בית\"ר ירושלים - מכבי חיפה יצאה אמש (שבת) למלון בפ\"ת, שם תשהה עד למשחק הצמרת שייערך הערב נגד מכבי המקומית. \n\nלמרות שהקבוצה של ברק בכר ניצחה בארבעת המחזורים האחרונים ואף שמרה על שער נקי, הצוות המקצועי הזהיר את שחקניו מפני היריבה: \"זו קבוצה צעירה, תוססת, רצה ומסוכנת במעברים\". \n\nמכבי חיפה ניצחה בשלושה מארבעת המפגשים האחרונים שנערכו ב\"מושבה\", כאשר ההפסד האחרון היה במאי 2015. למרות זאת, ובצל הדיבורים של ברק בכר על רוטציה אפשרית, נראה כי לא יבצעו שינויים ב-11 שפתחו בארבעת המשחקים האחרונים. עאיד חבשי ויובל אשכנזי צפויים לקבל דקות, ארנסט מאבוקה ויאניק וילדסחוט הפצועים מחוץ לסגל, ורמי גרשון שב לסגל לאחר שלושה שבועות.\n\nבינתיים, בכרמל ממשיכים להתכונן לינואר הגדול. בגזרת הרכש נודע כי ניסיון צירופו של עומר אצילי לא בא על חשבונו של מוחמד עוואד והשניים נמצאים על הפרק עבור מכבי חיפה. בעוד אצילי יגיע בתור שחקן כנף, עוואד אמור להוות אלטרנטיבה לניקיטה רוקאביצה.\n\nהיום לך פוזנן ועוואד יפגשו את ויסלה קראקוב, ולאחר מכן תצא הליגה הפולנית לפגרת החורף. למעשה, זו עשויה להיות הופעתו האחרונה של החלוץ במדי פוזנן. כזכור, כמעט סיבוב מלא עבר בפולין ועוואד לא פתח בהרכב. יש לו שער בודד בליגה ושער נוסף בגביע.\n\nהרכב משוער: ג'וש כהן, רז מאיר, בוגדן פלאניץ', עופרי ארד (עאיד חבשי), סאן מנחם, חוסה רודריגס, נטע לביא, מוחמד אבו פאני (יובל אשכנזי), צ'ארון שרי, דולב חזיזה וניקיטה רוקאביצה.", "published_date": "  19.12.20 - 09:25\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356411", "title": "\r\n                        ק\"ש או אירופה? לקאו יעזוב את חדרה בינואר", "sub_title": "\r\n                        חדרה והקשר סיכמו על פרידה. אברמוב יפתח בהרכב מול אשדוד", "body": "כשהיא עם קצב צבירה של ארבע נקודות בשני מחזורים ותוך שהיא מציגה כדורגל איכותי, הפועל חדרה תקווה להמשיך הערב (שבת, 17:20, 5Live) באותו קו מול מ.ס. אשדוד. \n\nמימר לא צפוי לבצע שינויים מרחיקי לכת בהרכב שפתח בשני המשחקים האחרונים: ייתכן ודיא לבאבידי ישוב להרכב ע\"ח של נועם כהן. טל כחילה ימשיך לחכות להזדמנות שלו מהספסל, כשעוביידה חטאב וג'ונתן סיסה יפתחו במרכז ההגנה. הצמד, גלעד אברמוב את תמיר גלזר, ימשיכו לשתף פעולה במרכז השדה. שני הצעירים קוטפים שבחים בעקבות יכולתם הטובה במשחקים האחרונים.\n\nריף מסיקה, שרשם הופעה לא טובה נגד הפועל באר שבע, עשוי לפתוח בהרכב בשל היעדרותו של מקסים פלקושצ'נקו הפצוע והסיטואציה עם עומר לקאו. הקשר, שהגיע הקיץ בהשאלה מעירוני ק\"ש, הגיע לסיכום עם הנהלת חדרה על פרידה בינואר והוא לא יהיה בסגל למשחק הערב. כעת, עומדות בפניו שלוש אופציות: חזרה לק\"ש, מעבר לקבוצה אחרת בארץ או מעבר לאירופה. מספר קבוצות עקבו אחריו לאחרונה.\n\nגם בחלק הקדמי, אגב, לא צפויים שינויים. שובל גוזלן ימשיך בחוד, גוסטבו מרמינטיני ומארשל אודה באגפים. שרון מימר הראה לשחקניו קטעי וידאו על היריבה והזהיר בעיקר מפניהם של שגיב יחזקאל ודין דוד, אך ההיסטוריה לטובתו. שש פעמים נפגשו הקבוצות מאז שחדרה העפילה לליגת העל והמאזן: 1:4 לחדרה.\n\nהרכב משוער: רובי לבקוביץ', דיא לבאבידי (נועם כהן), ג'ונתן סיסה, עוביידה חטאב, עבדאללה ג'אבר, תמיר גלזר, גלעד אברמוב, ריף מסיקה, גוסטבו מרמינטיני, מארשל אודה ושובל גוזלן.", "published_date": "  19.12.20 - 11:11\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356466", "title": "\r\n                        ברקת אישרה צירוף שחקני רכש בינואר", "sub_title": "\r\n                        בעלי ב\"ש עדיין מעורבת. \"חשוב לה להשיג כרטיס לאירופה\"", "body": "אלונה ברקת אולי ממעטת להתערב בניהול של הפועל באר שבע, אבל לערוץ הספורט נודע שהבעלים של הקבוצה נתנה אור ירוק להתחזק בינואר, על פי דרישת הצוות המקצועי. \"בענייני תקציב וחריגה ממה שתוכנן אלונה בהחלט מעורבת ורוצה לא פחות מכולם שהקבוצה תסיים גם את העונה הזו עם כרטיס לאירופה\", אמרו בסביבת הבעלים.\n\nבינתיים, שש שנים עברו מאז הפעם האחרונה שהפועל באר שבע כבשה שער חוץ מול הפועל תל אביב. בשלושת משחקי החוץ האחרונים, האדומים מתל אביב ניצחו את האדומים מהנגב ואולי בגלל הסטטיסטיקה הזו, יוסי אבוקסיס לא רגוע לקראת המשחק הערב (ראשון). \n\nבבאר שבע, מלכת התיקו של הליגה (חמישה משחקים מתוך 10 הסתיימו בחלוקת נקודות), יודעים שהבדלי הרמות ברורים ושכל תוצאה חוץ מניצחון תיחשב להפתעה ותרחיק אותם עוד יותר מהצמרת הגבוהה. \"אנחנו אלופים בלהחזיר קבוצות לעניינים\", אמרו כמה מהשחקנים.\n\nהמאמן, שמתלבט בין איליי מדמון לעמית ביטון, יקבל את ההחלטה בצהריים אחרי שהשחקנים יגיעו לבית מלון בתל אביב. ביטון שב לסגל אחרי שהחליט לא לעבור ניתוח בברכו בעקבות קרע ברצועה הצולבת לפני ארבעה חודשים והעדיף לעשות שיקום שמרני. אבוקסיס ימשיך במערך של רביעיית הגנה, כשמי שישלם את המחיר אחרי השערים הרבים שסופגת הקבוצה, הוא שיר צדק. \n\nז'וסוואה, שכפי שפורסם בערוץ הספורט סובל מכאבים בשרירי הבטן ומתעקש להמשיך ולשחק על הכאב, בחר להישאר אתמול אחרי האימון לצפות בקבוצות הצעירות במועדון. \"חשוב לו להראות שכמו שהמועדון בא לקראתו בימים פחות טובים, גם הוא נותן מזמנו\", אמרו בב\"ש. \n\nומה בגזרת הפצועים? מרואן קבהא ייעדר כשבועיים, בעוד שאור דדיה ומיגל ויטור עשויים לחזור לשחק כבר במחזור הבא. תומר יוספי, שסובב את הקרסול, לא נכלל ב-18. \n\n אוהד לויטה; דוד קלטינס, לואי טאהא, מריאנו בריירו (עמית ביטון), שון גולדברג; איליי מדמון, מרסלו מלי, ז'וסוואה; אלטון אקולטסה, סינטיהו סולליך, אנתוני וארן.", "published_date": "  20.12.20 - 10:33\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356399", "title": "\r\n                        \"התנהגות קומץ אוהדי הפועל ב\"ש איומה ומסוכנת\"", "sub_title": "\r\n                        עקב האיומים על בר נתן, יו\"ר האיגוד דורשת להטיל סנקציות", "body": "איגוד השופטים החליט שלא לעבור לסדר היום בעקבות \n\nעל האיומים וההטרדות שספג השופט דניאל בר נתן מוקמץ אוהדי הפועל ב\"ש.\n\nיו\"ר האיגוד מתכוונת לפנות ליו\"ר מנהלת הליגה, ארז כלפון ולדאוג שהמועדונים יוכלו להפעיל סנקציות כלפי אותם אוהדים ולאסור את כניסתם למגרש לכשהקהל יחזור לאצטדיונים. \"השמות ידועים והם מכתימים קהל שלם וטוב של הפועל באר שבע\", אמרה יו\"ר איגוד השופטים רונית תירוש לערוץ הספורט. תירוש ששימשה בעבר כמנכ\"לית משרד החינוך מתכוונת לשוחח עם מנכ\"ל הפועל ב\"ש, אסי רחמים ולבקש ממנו לגנות את האירועים גם באתר הרשמי של הקבוצה שאחריו עוקבים אלפי אוהדים.\n\n\"אסור להשלים עם התבטאויות כאלו. לא נסבול התנהגות מהסוג הזה, זו התנהגות איומה ומסוכנת\", אמרה תירוש. בר נתן יקבל החלטה אם להגיש תלונה במשטרה בתחילת השבוע ונכון להבוקר (שבת) אף גורם במועדון לא יצר איתו קשר. באיגוד טענו כי על ההתאחדות לכדורגל להוציא הודעת גינוי, דבר שטרם נעשה.\n\nבהמשך, איגוד השופטים הוציא הודעה רשמית בנוגע להחלטות השיפוט במחזור האחרון. בהודעה הוחלט לגבות באופן רשמי את בר נתן. הוועדה המקצועית קבעה כי על הפועל ק\"ש קופחה ורועי קהת היה צריך לקבל בעיטת עונשין מ-11 מטרים במשחק מול ב\"ש בטדי. \n\nבמישור המקצועי, יוסי אבוקסיס ממשיך בהכנות לקראת המשחק מחר מול הפועל ת\"א, נועלת הטבלה. אבוקסיס הקרין לשחקנים וידאו מהמשחק האחרון מול הפועל חדרה והתעכב על איבודי הכדור וחוסר הריכוז של שחקני ההגנה, דבר שב\"ש תהיה חייבת להשתפר בו, אם היא רוצה לסיים את העונה עם כרטיס לאירופה.\n\nבינתיים, בקבוצה קיבלו את תוצאות בדיקת האולטרסאונד שעבר מרוהאן קבהא והאבחה הראשונית לקרע במפשעה אומת. הבלם/קשר ייאלץ להיעדר לפחות משלושה משחקים. מחר מול הפועל ת\"א, מכבי פ\"ת ובני יהודה. על פי הערכה הוא ישוב למשחק החוץ מול מכבי נתניה. מיגל ויטור הגביר את קצב האימונים וצפוי להיות כשיר למשחק מול הלוזונים.", "published_date": "  19.12.20 - 07:10\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356326", "title": "\r\n                        חמור ומטריד: אוהדים איימו על חייו של דניאל בר נתן", "sub_title": "\r\n                        אחרי המשחק בין ב\"ש לחדרה, בו פסל שער ניצחון לדרומיים לקראת הסיום, השופט קיבל הודעות נאצה מזעזעות (המילים הקשות בפנים). תיעשה פנייה למשטרה: \"נחצה קו אדום\"", "body": ". איגוד השופטים גיבה את ההחלטה של דניאל בר נתן לפסול את השער שכבשה הפועל באר שבע עמוק בתוך תוספת הזמן מול הפועל חדרה, אבל מהרגע בו קיבל בר נתן את ההחלטה הנכונה, הוא סופג בימים האחרונים איומים והטרדות מצד אוהדים שמזדהים כאוהדי באר שבע.\n\nבאחת ההודעות שקיבל בר נתן, נכתב: \"שאלוהים ישלם לך על הנקודות שלקחת לחינם מבאר שבע. לא תראה ברכה בפרנסה שלך שאתה מקבל מאיגוד השופטים. מבטיח לך שביום שיחזרו הקהל למגרשים לא נשכח אותך, חתיכת שופט אפס מאופס מהמר מסריח. הקורונה לא תישאר לנצח והקהל יחזור למשחקים ו-15 אלף לא ישכחו מה עשית\".\n\nבהודעות נוספות, חריפות וחמורות לא פחות, שהועברו לטיפול, נכתב: \"שתקבל שיתוק בראש. בשורות רעות בחנוכה\"; \"אתה חתיכת בן שרמוטה, מ****ן בתחת, מהמר מסריח\"; \"שתקבל שיתוק בפה ולא תוכל לשרוק\".\n\nעל פי גורמים באיגוד השופטים, בר נתן העביר את עשרות ההודעות שקיבל למכשיר הנייד וברשתות החברתיות לאיגוד, ותיעשה פנייה למשטרה. בר נתן הוא לא הראשון שסופג איומים והטרדות מאוהדי כדורגל, כאשר קדמו לו אלון יפת ויגאל פריד, שהגישו תלונות במשטרה בפברואר 2019 אחרי שספגו איומים על חייהם וחיי משפחתם מצד אוהדי בית\"ר ירושלים.\n\n\"נחצה קו אדום\", אמרו באיגוד. חלק מהתכתובות הועברו לייעוץ משפטי ונחשפות כאן. רוב ההודעות הן ממספרים מזוהים וברשתות החברתיות מחשבונות פעילים של אוהדים. בנוסף, נשלח לאיגוד השופטים צילום של השופט עם הכיתוב: \"לא יעבור בשתיקה. דניאל בר נתן, אתה בושה לכדורגל הישראלי\".\n\nמהפועל באר שבע נמסר בתגובה לחשיפת ערוץ הספורט: \"אנו רואים בחומרה רבה ומגנים בחריפות כל גילוי אלימות באשר הוא\".", "published_date": "  18.12.20 - 10:35\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356325", "title": "\r\n                        חוזרת הביתה: ב\"ש תארח את מכבי ת\"א בטרנר", "sub_title": "\r\n                        בשורות טובות לקראת סיבוב ח'. וגם: ההכנות להפועל ת\"א", "body": "בהפועל באר שבע לא הופתעו לקבל את מכבי תל אביב כבר בסיבוב ח' של גביע המדינה. \"לאורך השנים, אנחנו תמיד מקבלים את היריבות הכי קשות כבר בסיבובים המוקדמים\", טענו במועדון מבירת הנגב. החדשות הטובות לקראת המפגש המסקרן: בעיריית ב\"ש הודיעו שמשחק הגביע ייערך באצטדיון טרנר. כידוע, ב\"ש משחקת מחוץ לביתה בחודשים האחרונים לאור עבודות תחזוקה באצטדיון העירוני.\n\nחלק מהשחקנים צפו יחד בהגרלה במתחם הבית האדום וחלק אחר עוד לא הספיק להגיע לאימון, בו שחקני ההרכב ערכו אימון שחרור והיתר אימון רגיל. \"במשחק אחד, אין מישהו יותר טוב מיוסי אבוקסיס\", אמרו כמה מהשחקנים לקראת ההתמודדות הצפויה עם האלופה. \n\nהמאמן, שעוד מאוכזב מאיבוד שלוש הנקודות להפועל חדרה, יודע שכבר בראשון הוא יצטרך לתקן את הרושם כשבאר שבע תתארח בבלומפילד אצל סוגרת הטבלה הפועל ת\"א. אבוקסיס שוב יחסר שחקנים משמעותיים כמו מרואן קבהא, מיגל ויטור ואור דדיה, והוא מתלבט לגבי הבלם שיפתח לצידו של לואי טאהא. \n\nלא מן הנמנע שמריאנו בריירו יוסט לעמדה הזו על חשבונו של שיר צדק ותומר יוספי או איליי מדמון יפתחו בקישור. היום ומחר צפוי אבוקסיס לתרגל את המערך וההרכב, כאשר גם לאבוקסיס ברור כמה המשחק חשוב, אפילו ברמה המנטאלית.\n\nכפי שכבר פורסם, אבוקסיס יקבל תקציב להבאת חיזוק בינואר. אם עד אז בריירו יקבל מעמד של אזרחי ישראלי בשל יהדותה של אימו, למאמן יהיה מקום לזר נוסף בתפקיד הבלם או החלוץ. שגיב יחזקאל עדיין בתמונה כמו גם חאתם עבד אלחמיד. במועדון יודעים שמכבי חיפה מעוניינת גם היא בשניים ויהיה להם לא פשוט להתמודד מולם בפן הכלכלי.", "published_date": "  18.12.20 - 09:49\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356412", "title": "\r\n                        כיאל צפוי להיות כשיר לק\"ש, חסן חילו בספק", "sub_title": "\r\n                        כוכב סכנין שב לאימונים. וגם: האלתורים בעקבות סגירת דוחא", "body": "בני סכנין תערוך היום את האימון המסכם שלה לקראת המפגש מחר (ראשון, 19:00, ישיר ב-5LIVE) נגד עירוני ק\"ש והיא תעשה זאת בצל חדשות טובות: בירם כיאל, שהיה בספק בעקבות כאבים בבוהן, שב לאימונים ויהיה כשיר למשחק. \n\nלצידו של כיאל, גם עלי עותמאן ישוב לסגל לאחר תקופה ארוכה ויעמוד לרשות ניסו אביטן. לעומת זאת, חסן חילו נטש את האימון והוא בספק גדול. בתוך כך, במהלך האימון אתמול נרשם ויכוח בין מחמוד קנדיל לעטאא ג'אבר. ניסו אביטן זימן את השניים לשיחה בה יישרו את ההדורים ולחצו ידיים. במועדון אמרו: \"הם סגרו את הסיפור וזה מאחורינו\".\n\nסכנין עברה שבוע לא פשוט שהחל בסגירת איצטדיון דוחא ודחיית המשחק נגד בית\"ר ירושלים, מה שגרם לקבוצה לנדוד. ניסו אביטן התייחס לסוגייה: \"זה משבש את ההכנות, אנחנו בתקופת קורונה ויש אילוצים. המגרש נסגר, עשינו את ההכנה, אלתרנו ומסתכלים קדימה. התאמנו יום אחד באולם ספורט, יום אחד על דשא סינטטי. אין לנו טענות, אנחנו צריכים להגיע מוכנים למשחק נגד ק\"ש\".\n\nמאמן בני סכנין התייחס גם לשימוש במערכת ה-VAR שלא יורדת מהכותרות: \"לפני שהתחיל השימוש ב-VAR אני הייתי בעד, חשבתי שהוא יכול לעשות צדק. בנקודת זמן הנוכחית זה עוצר את המשחק, משבש את הספונטניות והשמחה וגם עם ה-VAR יש טעויות. אז בעצם זה לא שידרג את הכדורגל. כל עוד יש VAR נתנהג כאילו הוא ישנו, אם הייתי יכול הייתי מוותר על זה. זה מוציא את הכיף מהמשחק\".", "published_date": "  19.12.20 - 11:36\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356346", "title": "\r\n                        סכנין תסתדר? בירם כיאל בספק לק\"ש", "sub_title": "\r\n                        במועדון ינסו להכשירו למשחק החוץ, עותמאן צפוי לחזור לסגל", "body": "זה קרה מוקדם מהצפוי ולאחר קצת יותר משבוע בני סכנין שבה להתאמן בעיר, לאחר שהמשטרה אישרה לה לעשות זאת בליווי מאבטחים. בינתיים בקבוצה של ניסו אביטן עושים הכנות למפגש ביום ראשון נגד הפועל ק\"ש כשבירם כיאל בספק נמצא בספק להתמודדות.\n\nהקשר, בירם כיאל לא התאמן אמש (חמישי) והתלונן על כאבים בבוהן, ובמועדון ינסו להכשיר את אחד השחקנים החשובים של הקבוצה מאז צירופו לפני חודש. יש לציין כי לאורך הקריירה הקשר לא ויתר על משחקים ועלה לשחק גם עם פציעות, והערכה שגם את המשחק בראשון הוא לא יפספס.\n\nבתוך כך, אביטן יקבל בחזרה לסגל את הקפטן, עלי עותמאן, שנעדר תקופה ארוכה בשל פציעה בברכו אך בכל מקרה המגן ישוב לשחק בהדרגה. עם זאת, הבלם, חסן חילו נמצא בספק גדול למשחק נגד הצפוניים וכרגע נראה שאביטן ימשיך עם שלישיית הבלמים שפתחה נגד מכבי חיפה - מארון גנטוס, חגי גולדנברג ויזן נאסר.\n\nבחלק הקדמי ישנה התלבטות פשוטה יותר, אחד מהשלושה - נייג'ל האסלביינק, מוטי ברשצקי וסבסטיאן ולאסקז יפתח על הספסל ואילו אוסמה חלאיילה יפתח בחוד.", "published_date": "  18.12.20 - 10:00\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356213", "title": "\r\n                        עוד ירוק? בני סכנין מתעניינת בדויד אקווה", "sub_title": "\r\n                        הבלם ששייך למכבי חיפה מועמד במקום הנריקס, שצפוי לעזוב", "body": "בני סכנין כבר מתחילה לעבוד במרץ על חיזוק הקבוצה בינואר. במועדון התקבלה החלטה לשחרר את הבלם הקולומביאני, אוסבלדו הנריקס, ולערוץ הספורט נודע כי בלם הפועל נוף הגליל, דויד אקווה עשוי להחליפו.\n\nבסכנין עוקבים אחר הבלם הגנאי בן ה-19, אשר שייך למכבי חיפה. אקווה מגלה יכולת טובה ולנוף הגליל אחת ההגנות הטובות בליגה.\n\nהאימון שאמור היה להתקיים היום (רביעי) באיצטדיון בכאוכב, עבר לאולם ספורט, מאחר שהמגרש הוצף בעקבות הגשם הרב שירד באזור. השחקנים זכו לטורניר קטרגל סוער. בעקבות כך, בסכנין קיבלו אישור לשוב ולהתאמן בעיר, אך בנוכחות אבטחה על מנת לא לאפשר לאוהדים להיכנס למתחם וליצור התקהלות.\n\nבתוך כך, במועדון מנסים להכשיר את הבלם, חסן חילו, אשר סובל ממתיחה במפשעה, למשחק נגד עירוני ק\"ש בראשון. \n\nYour talent determines what you can do. Your motivation determines how much you are willing to do. Your attitude determines how well you do it.\n\n ⚽⚽\n\n 🔴⚪🔴⚪ ", "published_date": "  16.12.20 - 16:05\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356481", "title": "\r\n                        שובו של מרקו? אברמוב רוצה את בלבול", "sub_title": "\r\n                        אקס חיפה על הכוונת של בני יהודה. וגם: הלו\"ז המאתגר", "body": "שביעות רצון בבני יהודה בבוקר שאחרי ה-1:1 מול מכבי נתניה. אמש (שבת), הזהובים קטעו רצף של שני הפסדים עם נקודה מול היהלומים, ובמועדון ניתן היה לזהות סימנים של אופטימיות. \"אם הפנדל (של ליואיץ') היה נכנס, היינו מנצחים\", אמרו בשכונת התקווה אחרי המשחק, \"ראו שהשחקנים רצו לכפר על הבושה מול חדרה. היתה אגרסיביות והרבה רצון מצידם\".\n\nאבל לצד הסימנים החיוביים, הנושא המרכזי שעל הפרק בבני יהודה הוא סוגיית המאמן: חלון הזמן שבו כפיר אדרי יוכל לשמש כמאמן זמני הולך ואוזל, מאחר ואינו מחזיק בתעודת פרו, וכזכור בשבוע שעבר שמו של אורי גוטמן ירד מהפרק, לאחר שהחליט לוותר על ההצעה ולהישאר בסקציה נס ציונה מהלאומית.\n\nהבעלים ברק אברמוב רצה במקור את ניר קלינגר, אבל הוא אינו מתכוון לעזוב את הפועל תל אביב. נכון לרגע זה, השם החם הוא זה של מרקו בלבול - המאמן שסיים במקום השני עם מכבי חיפה בעונה שעברה, נמצא על הכוונת ואברמוב שוקל להציע לו את התפקיד. גם תמיר בן עמי או דני בונדר עלו כמועמדים כמאמנים שיחזיקו בתעודת פרו, ויוכלו להיכנס למשבצת הזו.\n\nבינתיים, אדרי ימשיך לנהל את המשחקים - וכבר בעוד יומיים מצפה להם קרב קשה מול המוליכה מכבי חיפה. המאמן הזמני צפוי להמשיך בשיטת שלושת הבלמים, כשלקבוצה תקופת משחקים לא קלה - תחילה מול חיפה בחוץ, אח\"כ מול הפועל ב\"ש ויוסי אבוקסיס (27.12), בני סכנין תגיע לבלומפילד ב-3.1 ואת הרצף יסיים \"דרבי קטן\" עם מכבי תל אביב ב-7.1. בבני יהודה יקוו שלא להסתבך, וינסו להתחיל עם הפתעה - מול הקבוצה החמה בליגה, נכון לעכשיו.", "published_date": "  20.12.20 - 09:32\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356268", "title": "\r\n                        אורי גוטמן לא יגיע לבני יהודה, איינבינדר סומן", "sub_title": "\r\n                        המאמן שהיה מועמד לכתומים: \"החלטתי להמשיך בנס ציונה\". אברמוב רוצה להגיע לפלייאוף העליון והקבוצה עשויה להתחזק", "body": "אורי גוטמן לא יגיע לבני יהודה. המאמן של סקציה נס ציונה היה מועמד והתקרב למועדון, אך בסופו של דבר נודע שהוא יישאר בליגה הלאומית. היה לו סעיף בחוזה ליציאה לליגת העל, אך בבני יהודה היו שני פערים שבסופו של דבר מנעו ממנו להגיע - הפיצויים לנס ציונה והשכר למאמן.\n\nכמו כן, גוטמן עצמו הודיע הערב כי \"החלטתי להמשיך לאמן את סקציה נס ציונה, ולוותר על הצעת בני יהודה תל אביב. מרגיש מחויבות כלפי האנשים במועדון, הבעלים, האוהדים, ובעיקר השחקנים שנכנסו לי ללב. כולי תקווה ואמונה שנעמוד ביעדים הצנועים שלנו\". אגב, ניר קלינגר עלה כמועמד רציני, אך בשלב זה הוא לא רלוונטי.\n\nבמועדון היו תחילה מאוד אופטימיים לגבי ההגעה של גוטמן, שמכיר את המערכת מקרוב כשהיה עוזרו של יוסי אבוקסיס לפני שמונה למאמן הפועל חדרה ב-2019. \"הוא מכיר את המערכת מצוין ויודע בדיוק עם מה הוא צריך להתמודדד. גוטמן יכול להצעיד את הקבוצה קדימה\", אמרו בבני יהודה. אולם, כאמור, כפיר אדרי ימשיך לעמוד על הקווים בינתיים עד שיגיע מאמן קבוע אחר.\n\nבלי שום קשר לעמדת המאמן, ברק אברמוב מעוניין שהכתומים שלו יתברגו בפלייאוף העליון, והוא גם יודע שלשם כך הקבוצה צריכה להתחזק.\n\nבני יהודה יודעת שעמדת המפתח היא הקשר האחורי כשדן איינבינדר הוא אחד המועמדים המרכזיים לתפקיד. בנוסף, בקבוצה יודעים שעמדות נוספות יצטרכו להתחזק כדי להשיג את המטרות אבל הדבר עשוי לגרור מספר שחקנים שישוחררו כדי שרשת הביטחון לא תיפגע.", "published_date": "  17.12.20 - 17:50\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356503", "title": "\r\n                        למרות הניצחון: בית\"ר מתכננת שינויים ב-11", "sub_title": "\r\n                        רוטמן, עדי ועטר עשויים לפתוח נגד מכבי ת\"א. אוחנה בספק", "body": "אחרי שסוף סוף הצליחה לנצח, במשחק אמצע השבוע מול עירוני קרית שמונה, בית\"ר ירושלים רק רוצה להמשיך ולהתחבר. מחר (שני), היא תפגוש למשחק המרכזי של המחזור ה-11 את האלופה מכבי תל אביב, בתקווה לנקום אחרי שבעונה שעברה סיימו ארבעה משחקים בלי שהצליחו פעם אחת אפילו להבקיע שער לרשת הצהובים-כחולים, כמו גם עם רצון גדול לחזור למאבקי הצמרת.\n\nלמרות הניצחון המשמח, ייתכן וסלובודאן דראפיץ' ושי ברדה מתכננים מספר שינויים בהרכב שיעלה מול אלופת השנתיים האחרונות. ע\"פ התרגול המסכם, ייתכנו שלושה כאלה: לירן רוטמן תורגל ב-11, במקומו של עידן ורד (שהצטיין), אלירן עטר במקומו של ירדן שועה ותמיר עדי על חשבונו של אביאל זרגרי. גלאופילו האסלביינק צפוי להמשיך ולפתוח, אחרי שער הניצחון שלו מול ק\"ש, כאשר מיכאל אוחנה עודנו בספק בשל רגישות בשריר הירך האחורי.\n\n לקראת המשחק: \"אנחנו עדיין בתהליך. ידענו שבמשחק ראשון עם הרכב כמעט מלא - שאנחנו חייבים להביא נקודות. ידענו שהמשחק הזה יבוא בשיניים. אני מצפה לראות המשכיות. הלחץ של הקורונה לא טוב לנו, ולא טוב לשאר הקבוצות. מי שיש לו סגל רחב מצליח. אנחנו צריכים להתכונן טוב למשחק קשה, היום הליגה שוויונית וכל קבוצה יכולה לנצח כל קבוצה. אנחנו מתכוננים בשיא הרצינות\".\n\nבית\"ר תגיע רעבה במיוחד למפגש עם הצהובים: יותר משנתיים מאז הניצחון האחרון שהשיגה ניצחון על פני המכבים בליגה - הפעם האחרונה היתה באפריל 2018, אז גברה 2:3 על מכבי בטדי. בעונה שעברה, כאמור, פגשו הבית\"רים את המכבים ארבע פעמים - ובכולם המשחקים הסתיימו \"על האפס\" - פעמיים תיקו מאופס, ועוד שני הפסדים; 4:0 בטדי ו-1:0 בבלומפילד.\n\n איתמר ניצן; אנטואן קונטה, אוראל דגני, אור זהבי, אורן ביטון; תמיר עדי (אביאל זרגרי), עלי מוחמד, לירן רוטמן (עידן ורד); עוזיאל פרדו, אלירן עטר, גלאופילו האסלביינק.", "published_date": "  20.12.20 - 16:01\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356502", "title": "\r\n                        בית\"ר י-ם תוותר עליו? חידת מתאוסיניו בבית וגן", "sub_title": "\r\n                        חוגג הכניס את היד לכיס ואוחנה האמין בו (\"אחד המוכשרים שראיתי\"), אך הקשר הברזילאי עדיין לא רשם דקה אחת בבירה. מבט לתוך הפציעה המסתורית, הטיפולים במולדתו, וגם פתח המילוט, שיאפשר לצהובים שחורים לשחררו בקרוב עם נזק מינימלי. הסיפור המלא", "body": "אחד מהשחקנים שהיו אמורים להיות חלון הראווה של בית\"ר ירושלים העונה הוא מתאוסיניו. היהלום האישי של משה חוגג, הגיע ביוזמה אישית של הבעלים תמורת עסקה בעלות כוללת של 750 אלף דולר (שעדיין לא הושלמה. נגיע לזה בהמשך) והיה אמור להיות הפלימייקר החדש שיצית את הדמיון עם \"כדורגל מברזיל\".\n\nשלושה חודשים עברו, ומתאוסיניו לא רשם ולו דקה אחת בבית\"ר ירושלים, ורשם בסך הכל שבוע של אימונים בבית וגן. מאז הוא המריא לטיפולים בברזיל, ונכון לכתיבת שורות אלו, לא ברור מתי הוא ילבש את המדים של בית\"ר ירושלים. אז מה עובר על מתאוסיניו? ננסה לעשות סדר.\n\nראשית, מתאוסיניו נחת בישראל באוקטובר, שהה בבידוד ולאחר מכן התאמן במשך שבוע בבית וגן. לצד החיוכים שכל כך אפיינו אותו, קשה היה להתרשם ממספר בודד של אימונים, שלאחריהן הברזילאי החל להתלונן על כאבים. האבחנה לאחר בדיקות הייתה שהקשר סובל מקרע בגיד של השריר האחורי. אם בהתחלה בבית\"ר ירושלים חשבו שמדובר בפציעה שנוצרה כתוצאה מהאימונים בישראל, כעת לטענת גורמים בבית\"ר י-ם מבינים שהוא סבל מפציעה כלשהי, כשלא ברור האם מדובר בקרע כבר כשהגיע, או שמא מדובר בפציעה מינורית, שהוחמרה בישראל.\n\nלטובת ההשתלבות של השחקן והחלמתו, בבית\"ר ירושלים החליטו לבוא לקראת מתאוסיניו ושאת הטיפולים שלו הוא יבצע במרפאה מיוחדת בברזיל. במולדתו הוא יהיה עם המשפחה ויוכל להתרכז בהחלמה, כך חשבו בבית\"ר ירושלים, כשהמטרה הייתה שהוא יחזור בינואר/פברואר לפעילות בישראל.\n\nבמהלך התקופה בברזיל, מתאוסיניו היה בקשר יומיומי עם בית\"ר ירושלים, כולל צילומים והעברת קצב ההתקדמות לצוות המקצועי. בבית\"ר ירושלים קיוו שיחזור כבר בפברואר ויעמוד לרשות הצוות המקצועי, סלובדן דראפיץ' ושי ברדה, למרות שאלו לא החתימו אותו אלא חוגג.\n\nאולם כעת נראה שקצב ההחלמה לא משביע רצון, כשייתכן שמשך ההיעדרות שלו יהיה גם אחרי מפברואר, מה שעלול לגרום לבית\"ר ירושלים לוותר על שירותיו. חשוב לציין, נכון לנקודת הזמן הנוכחית, חוגג עדיין לא העביר לקבוצתו של מתאוסיניו את רוב התשלום עבורו, דבר שיכול להקל על שחרור שלו, לאור הפציעה שלא דווחה בעת שחתם. \n\nמבחינת משה חוגג, מדובר בשחקן ברמה גבוהה מאוד והתקווה היא שהוא אכן ישחק בבית\"ר ירושלים. בראיון לרדיו ירושלים, \n\n, גם הביע אמון במתאוסיניו לפני כחודש, ובאותו ראיון, הוא אף היה בטוח שמתאוסיניו יחזור לדשא בתוך כ-5 שבועות: \"הרוח החיה של עסקת מתאוסיניו הייתה משה חוגג. מאוד התלהבנו ממתאוסיניו, והוא אמור להכניס כסף לבית\"ר ירושלים בעתיד. מתאוסיניו אמור לחזור בתוך 4-5 שבועות (הראיון היה לפני כחודש. ת.ל). הוא הוחתם ל-5 שנים וחלק מהעניין הוא פציעות. בהחלט ממה שראינו ובדקנו עליו, מדובר באחד השחקנים הכי מוכשרים שאני ראיתי\".\n\nאז אוחנה מאמין בו, וגם חוגג רוצה לראות אותו מוביל את בית\"ר ירושלים, אבל האם מתאוסיניו מבחינה בריאותית יכול לעשות את זה? התשובות בקליניקה בברזיל.", "published_date": "  20.12.20 - 15:50\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356477", "title": "\r\n                        דיווח ביוון: אולימפיאקוס שוב אחרי קונטה", "sub_title": "\r\n                        מגן בית\"ר י-ם, שמסיים חוזה בקיץ, על הכוונת של האלופה", "body": "זה לא סוד שעתידו של אנטואן קונטה בבית\"ר ירושלים רחוק מלהיות בטוח. למעשה, המגן הימני הצרפתי מסיים את חוזהו במועדון מהבירה בקיץ הקרוב, והצפי הוא כי לא יישאר לעונה נוספת. היעד הבא של קונטה, כך מסתמן, עשוי להיות חתימה באימפריה מיוון.\n\nעל פי דיווח בכלי התקשורת היווני SDNA, אולימפיאקוס מחזרת שוב אחרי קונטה. כזכור, כבר בקיץ האחרון ניסתה האלופה היוונית לצרף את מגנה הימני של בית\"ר ירושלים, אבל הדבר לא יצא לבסוף אל הפועל. כעת, לאור העובדה שקונטה כאמור יהפוך שחקן חופשי בקיץ הקרוב, ייתכן כי האדומים-לבנים יצרפו אותו בחינם.\n\nאם קונטה אכן יגיע לאולימפיאקוס, הוא יהיה לשחקן השני של בית\"ר ירושלים בתוך שנה שעוזב לליגה היוונית, אחרי שליוואי גארסיה חתם בקיץ האחרון בא.א.ק אתונה. קונטה הגיע בתחילת 2017 למועדון מהבירה בהשאלה מריימס הצרפתית ובקיץ של אותה שנה נרכש על ידי הירושלמים. כעת, אחרי ארבע שנים וחצי בצהוב-שחור, נראה כי המגן בדרך לצאת להרפתקה חדשה.", "published_date": "  20.12.20 - 08:49\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356341", "title": "\r\n                        \"לא מפחד מנאצות. לא ילמדו אותי על בית\"ר\"", "sub_title": "\r\n                        היו\"ר אוחנה בטור לאוהדים: נתמודד מול מי שינסה לחבל לנו", "body": "רבות דובר (ועוד ידובר, כנראה) על עסקת שיתוף הפעולה בין משה חוגג לשייח' חאמד בן חליפה, שרכש 50 אחוזים מבית\"ר ירושלים. כעת הגיע תורו של אלי אוחנה להשמיע קול. יושב ראש המועדון, ואחד השחקנים הגדולים שלבשו את המדים הצהובים-שחורים, פנה לאוהדים בטור שפורסם באתר הרשמי של בית\"ר. הדברים המלאים לפניכם:\n\n\"אני חלק מבית\"ר ירושלים ובית״ר חלק ממני כבר עשרות שנים. כשחקן, כמאמן וכיו\"ר, אבל לפני הכל כאוהד. המועדון נמצא כיום בצומת דרכים משמעותי ובשל כך חשוב לי להסביר לכל אוהד ואוהד את התחושות שמלוות אותי.\n\nעוד הרבה לפני חתימת העסקה עם השייח' חמד בין ח'ליפה, היה ברור לכולם וגם לי שבית\"ר צריכה לנקות מעצמה את התדמית הגזענית שדבקה בה על מנת להתקדם. הסבלנות והסובלנות נגמרה, הזמנים השתנו והמועדון חייב לחשוב על הדרך הנכונה לשמור על העוצמה שלו, ולהתחרות עוד יותר ברמות הגבוהות, אחרת אט אט הוא יחדל מלהיות מועדון גדול וכזה שיכול להגיע להישגים.\n\nהייתי בדובאי במהלך השבוע הקודם וליוויתי את המשא ומתן מקרוב – אני חייב לציין שקיבלנו יחס של מלכים. הכבוד שהם רוחשים ליהודים ולישראלים הוא ברמות הגבוהות ביותר וזה בא לידי ביטוי הרבה מעבר למה שכתוב באותיות הקטנות של הסכם השלום בין המדינות. הם מכירים בנו כשכנים אמיתיים ושותפים לדרך, כשהדת אינה מהווה פקטור עבורם ולא אמורה להוות גם עבורינו. ואהבת לרעך כמוך בדיוק כמו שאמור להיות.\n\nמעבר לכך, אסור להתעלם מכך שבמציאות הנוכחית הכסף מדבר ומטרת הטיסה הייתה בין השאר כדי לסגור עסקה שתבטיח למועדון עתיד כלכלי טוב יותר, עם שותפים אמיתיים, כזה שיאפשר לנו השקעה בתשתיות, טיפול יסודי וקריטי במחלקת הנוער ובניית קבוצה מצליחה שתתמודד על תארים ותגיע להישגים לאורך תקופה ארוכה.\n\nאנחנו יודעים שהרוב המוחלט של אוהדי בית\"ר בעד המהלך והם עומדים מאחורי המועדון. ישנו חלק קטן שזה מפריע להם, ואנחנו, כמועדון, נדע לכבד מחאות חוקיות ולא גזעניות. אבל באופן אישי, וככל שאני חושב על זה – אני לא מצליח להבין את אותו מיעוט שמנסה לחבל בעיסקה ומתנגד למהלך שנעשה.\n\nכבית\"רי לבית\"רים, אני אומר לכם שמדובר בצעד מבורך עבור בית\"ר שלנו, שרק יכול לעזור לה לצעוד קדימה. אני שומע כל הזמן דיבורים על עקרונות וזהות, אף אחד לא יכול ללמד אותי מה זה עקרונות וזהות של בית\"רי, זה ה-DNA שלי. המועדון הזה חשוב לי יותר מכל דבר אחר ואני אלחם על שמו והצלחתו בכל חזית. כולי תקווה שכולם יפנימו את עוצמת המהלך ובסוף יישרו קו ויעמדו מאחורי המועדון כחזית אחידה, אבל באותה נשימה אני מבטיח שנהיה חזקים ונתמודד עם כל מי שינסה לחבל לנו בדרך.\n\nאני קורא מכאן למתנגדים ומבקש – תחשבו רגע, שניה לפני שאתם משתוללים ועושים טעויות. תעצרו ותנסו להבין מה באמת קורה כאן, מול מי נעשתה העסקה ומדוע היא נכונה עבור בית\"ר ירושלים ועבורכם.\n\nובנימה אישית. גם אני ספגתי בימים האחרונים הודעות נאצה ותגובות מכוערות מכאלה המכנים עצמם \"אוהדי בית\"ר\" שבאים ללמד אותי מה זה בית\"ר ירושלים. זה לא מפחיד אותי, ואני אמשיך לחשוב ולעשות אך ורק לטובת בית\"ר ירושלים, ואעשה את הדברים אותם אראה לנכון קודם כל כאדם ובן אנוש, הרבה מעבר לכדורגל\".", "published_date": "  18.12.20 - 08:30\r\n                        \r\n                        ", "source": "Sport5"}
]