[
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356028", "title": "\r\n                        \"אסור לקבל שערים כאלה\": קריסה הגנתית במכבי ת\"א", "sub_title": "\r\n                        למרות הניצחון הדרמטי על הפועל חיפה, אצל האלופה התפנו לנתח את הבעיות בחלק האחורי: \"כל פעם שהם עברו את החצי, הם הגיעו למצב. לא נוכל לכבוש רביעייה בכל משחק\". יונתן כהן הוסיף: \"אסור לנו לשחק כך, אי אפשר להגיע לכאלה מצבים מול מכבי\"", "body": "בבוקר שאחרי הניצחון הדרמטי אמש (ראשון) 3:4 על הפועל חיפה, הרגשות במכבי תל אביב מעורבים: מצד אחד, בהחלט מרוצים שם מהאופי של השחקנים, שידעו לחזור מפיגור בדקה ה-87 ולנצח במשחק. מנגד, מודאגים שם מאוד מהקריסה המוחלטת של משחק ההגנה: שישה שערים ספגה האלופה בשני המשחקים האחרונים, ו-13 מאז פתיחת העונה (יותר מהכמות שספגה בכל העונה שעברה, תחת ולדימיר איביץ').\n\nיתרה מכך - מתוך תשעה משחקי ליגה, בחמישה נקלעה האלופה לפיגור. ההתקפה הצליחה להוציא את הצהובים לעתים מהמצבים האלה, אבל זה לא תמיד נגמר טוב. במחצית המשחק אמש, המאמן \n\n התפרץ על שחקניו, ואמר עליהם: \"אי אפשר לקבל גולים כאלה קלים. למה אתם רכים כל כך? אי אפשר כל פעם להיכנס לבור שכזה\".\n\nאבל עם כל הכבוד לאחריות של השחקנים, גם דוניס עצמו בהחלט אחראי למצב. המאמן היווני לא מצליח לבלום את הקריסה ההגנתית, וגם תורם לה עם טעויות בשיבוץ השחקנים: לדוגמא, הצבתו של שחר פיבן כמגן ימני - עמדה שאיננה העמדה הטבעית שלו, מה גם שהוא מגיע אחרי תקופה ארוכה בה לא שיחק כלל. \n\nפיבן עבר מחצית לא טובה, ביצע לא מעט טעויות כולל פנדל, עד שהוחלף בהפסקה - אבל להפיל הכל על שחקן ההגנה הצעיר, תהיה טעות ועוול. \"כל פעם שהפועל חיפה עברה את מחצית המגרש\", אמר אחד השחקנים, \"היא הגיעה להזדמנות ודאית לשער. לא נוכל להמשיך כך, למרות האופי שאנחנו מגלים בצד השני\". שחקן אחר הוסיף: \"נהיה חייבים לעצור את הקלות הבלתי נסבלת, שבה מגיעים נגדנו למצבים. לא תמיד נוכל להבקיע רביעייה\".\n\nאבל מהצד השני, מגיעות בהחלט הבשורות הטובות - מכיוון ההתקפה. אלכסנדר פשיץ' רשם עוד משחק טוב עם שער השוויון הקריטי בדקה ה-58, אבל כמובן שמעל כולם עמד יונתן כהן. מלבד צמד השערים, כהן היה בכל מקום במגרש, והפגין בגרות ומנהיגות. \"שמח מאוד שעזרתי לקבוצה לנצח\", אמר מס' 24 בסיום, \"אבל אנחנו בהחלט צריכים להשתפר. הרבה אספקטים במשחק שלנו צריכים להשתדרג, והפנים ליום רביעי (אז הצהובים יפגשו את מכבי נתניה)\".\n\nבמכבי הזכירו גם את האופי של הקבוצה. שחקן בקבוצה הוסיף: \"אנחנו לא נשברים וכל הזמן מנסים ללחוץ. אסור לנו להיכנס לפיגור כל כך הרבה משחקים, אבל מצד שני לצאת מזה - מראה על אופי ובגרות ועל קבוצה בריאה.\"\n\n\"אסור לנו להיכנס לפיגור כל משחק\", הודה כהן בראיון שלאחר תשעים הדקות. \"לא הגיוני שמול קבוצה כמו מכבי תל אביב יגיעו כל כך בקלות ל-16. זה מקשה עלינו כקבוצה, לחזור מפיגור כל משחק. אני שמח שהיום הצלחנו לעבוד על זה, והצלחנו לחזור ולנצח. אני שמח שניצחנו, אבל אסור לנו להיראות ככה\". כהן, יש לציין, שילש את כמות השערים שלו ביחס לתקופה המקבילה אשתקד - בתשעה מחזורי ליגה בעונה הקודמת הוא כבש שני שערים, כעת יש לו כבר שישה.\n\nלמרות הכל, בסיום המשחק היתה שמחה בקרב השחקנים. בכל זאת, הם מחברים ניצחון שני ברציפות, שומרים על קשר עין עם הפסגה, ובעיקר נחלצו מפיגור באופן דרמטי - מה שהופך נצחונות שכאלה למתוקים במיוחד. ובכל זאת, במכבי יודעים היטב ש\"התקפה מביאה נצחונות, והגנה מביאה אליפות\" - וביכולת ההגנתית הזו, הם יודעים, יהיה קשה להניף בסוף העונה את התואר השלישי ברציפות.\n\nבנושא אחר, בקבוצה מודעים לבעיות בהגנה, ומעוניינים להתחזק בבלם נוסף. כפי שפרסמנו, חאתם עבד אלחמיד מועמד, אבל אם הוא יגיע - זה יהיה רק בהשאלה בשלב זה, ובמידה ויפחית את הדרישות.", "published_date": "  14.12.20 - 06:56\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356092", "title": "\r\n                        \"שחקנים לא סיפקו את הסחורה וילכו הביתה\"", "sub_title": "\r\n                        קלינגר: \"זו תהיה עונת הישרדות קשה להפועל. נתחזק בינואר\"", "body": "במקום האחרון. למרות שסיפקה הערב (שני) את המשחק הטוב ביותר שלה העונה, הפועל תל אביב שוב לא הצליחה להבקיע ועדיין אחרונה בטבלה. האדומים לא הפסיקו להחמיץ בסמי עופר מול מכבי חיפה והפסידו 1:0 למוליכת הטבלה. בתום עשרה מחזורים, לקבוצה של ניר קלינגר שער שדה בודד ושש נקודות בלבד מ-30. \n\n\"שחקנים שהגיעו למועדון לא סיפקו את הסחורה וילכו הביתה\", אמר \n\n בסיום, \"אלחם בציפורניים כדי להתחזק בשלושה - ארבעה שחקנים בינואר. זו תהיה עונת הישרדות קשה. אין לנו כסף, נשחרר שחקנים ונצרף חדשים. עמרי אלטמן נתן את הנשמה שלו בחלק הקדמי, אבל הכתפיים שלו לא מספיק רחבות. הוא צריך עזרה\".\n\n\"מדובר בהפסד מתסכל ומאכזב\", המשיך המאמן, \"אנחנו צריכים לשפר את האיכות בחלק הקדמי, ההחמצות הולכות איתנו כמו קוף על הגב. הגול שקיבלנו היה מתנה למכבי חיפה. אני מסתובב עם תחושת בושה שאנחנו במקום האחרון, אבל לא אוותר\".\n\nעל הישארותו במועדון אחרי פיטורי משה סיני אמר קלינגר: \"עמדתי בפני דילמה. בצד אחד, המחויבות החברית והמקצועית שלי למשה ומצד שני לעשרות אלפי אוהדים של הפועל. משה פתר לי את הבעיה ועשה לי חיים קלים. הוא אמר לי לא ללכת לשום מקום\".\n\n\"הרעש מסביב ממש לא עוזר אבל מה לעשות? מישהו חייב לייצב את הספינה\", הבהיר המאמן, \"אנחנו עם סגל קצר מאוד, שחקנים מאוד צעירים ואני משתמש בהם באהבה, אני דוגל בלהביא הזדמנות, אבל אין לנו סגל למשחק בשבוע אז לשלושה בשבוע?!\".", "published_date": "  14.12.20 - 23:01\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356148", "title": "\r\n                        \"אחת הטובות בליגה\": דוניס חושש מנתניה", "sub_title": "\r\n                        מאמן מכבי ת\"א החמיא ליריבה: \"לא קל לשחק כל 3 ימים\"", "body": "שלושה ימים אחרי ה-3:4 הדרמטי על הפועל חיפה, מכבי תל אביב תרצה לחבר מחר (רביעי, 20:45) ניצחון שלישי ברציפות בכל המסגרות, כשתארח את מכבי נתניה. מאמן האלופה,\n\n, התייחס לניצחון בתחילת השבוע: \"מדברים הרבה על מה שקרה במשחק האחרון וחשוב מאוד שבשעות הקרובות ומחר נעבוד קשה יותר כדי לשפר דברים ולהשפיע על השחקנים. יש מרווח של שלושה ימים בלבד בין המשחקים וחשוב מאוד שנהיה מרוכזים ונתקן את הטעוית שלנו\".\n\nעל המרווח הקצר בין המשחקים, המאמן היווני אמר: \"הרבה קבוצות משחקות בפרקי זמן כאלה, זה לא קל. אנחנו יודעים איך השחקנים מגיבים לתוצאות, אבל אנחנו צריכים לקבל את זה אנחנו צריכים להיות מאוד מרוכזים. כי מלבד האיכות והיכולת, הריכוז הוא הדבר הכי חשוב גם במבחינה התקפית וגם הגנתית\".\n\nדוניס התייחס למכבי נתניה: \"אנחנו מכבדים כל יריבה. אנחנו יודעים שעד עכשיו, במיוחד בתקופת הקורונה, שכל המשחקים שונים מבעונה שעברה. קבוצות נלחמות כדי להשיג תוצאה ואין הבדל בין מועדונים גדולים לקטנים. נתניה היא קבוצה מפתיעה וטובה שמנסה לשחק כדורגל טוב, עם שחקנים טובים. מבחינתי, היא אחת הקבוצות היותר טובות בליגה\".\n\nהיווני יפגוש מחר את ריימונד אטפלד, בקרב בין שני המאמנים הזרים היחידים בליגה, ונשאל על כך: \"עבורי ההבדלים לא באזרחות, אלא באם מאמנים עושים עבודה טובה, איך הם עובדים ומה התוכנית שלהם. אני מכבד את כל המאמנים בלי קשר לאזרחות\".\n\nגם \n\n התייחס לעומס המשחקים: \"בגלל שיש צפיפות, אין כל כך הרבה זמן - לחיוב ולשלילה. מתכוננים כמו שצריך, כיף שיש כל כך הרבה משחקים, בסך הכל אנחנו אוהבים לשחק הרבה ורוצים לנצח. המשחק מול הפועל חיפה? לא משחק רגיל, הרבה תהפוכות ואני פחות אוהב את זה. אמנם זה כיף לקהל, והמשחק מעניין, אבל אנחנו אוהבים לשלוט בקצב המשחק. לצערי זה לא קרה במשחק האחרון, נתנו לדברים להתפתח לרעתנו בחלק מהדקות\". \n\nומה הצהובים בכל זאת יקחו מהמשחק? \"אם ניקח את הדברים הטובים, זה כמובן האופי, החזרה מפיגור, הדקות האחרונות. היו אנשים עייפים שעדיין הגיעו בדקות שהיינו צריכים אותם. אני שמח שבסוף לקחנו את הנקודות, ממשיכים הלאה עם הביטחון. באופן אישי, אני מכוון להופיע לכל המשחקים בדקות שאני משחק. הכי חשוב זה לעזור לקבוצה בדקות שאני משחק או לא, אשתדל להיות שם. נתניה? לכל קבוצה יש אופי וסגנון משחק משלה, אנחנו נצטרך להתאים את עצמנו. אנחנו מתכוננים כמו שצריך, אין כל כך זמן בלל הצפיפות, אבל אנחנו מספיק מקצוענים כדי להתאים את עצמנו. נגיע מוכנים\".", "published_date": "  15.12.20 - 18:24\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356113", "title": "\r\n                        מפנה מקום: עמנואל בואטנג או שחר הירש ישוחררו מהפועל ת\"א", "sub_title": "\r\n                        האדומים חולמים על חיזוק התקפי. גיא מלמד, אלון תורג'מן ובן שהר על הכוונת", "body": "הפועל תל אביב אמנם שיחקה טוב והגיעה אמש (שני) למצבים רבים מול מכבי חיפה, אבל עם מחמאות לא הולכים למכולת. האדומים לא ניצחו בששת משחקי הליגה האחרונים ומדורגים במקום האחרון בטבלה. \n\nהמאמן ניר קלינגר נשמע אחרת לגמרי לעומת הראיון האחרון שלו, נחוש כדי להוציא את הקבוצה מהבוץ והצהיר שיגיעו שחקנים חדשים בינואר. התכנון הוא שמעבר לגיל יצחק שחתם, יצטרפו שלושה שחקני התקפה נוספים.\n\nעוד לפני שיוכלו לדבר בכלל עם שחקנים חדשים, האדומים, כידוע יצטרכו לשחרר שחקנים כדי לפנות מקום בתקציב. בנוסף ללבאן קוטאליה ולארמנדו קופר הפועל צפויה לשחרר שחקן נוסף דוגמת שחר הירש או עמנואל בואטנג, אך זהות השחקן הנוסף טרם נקבעה. אגב, סוכנו של קופר ממשיך לטעון כי לא קיבל כל הודעה רשמית על שחרורו.\n\nבמועדון ימתינו גם לפתיחת החלון לראות אילו שחקנים יפלטו מהקבוצות השונות, אך כידוע נזרקו שמות כמו בן שהר, שמשחק באפואל ניקוסיה ואף כבר גיששו אצלו, אלון תורג'מן מאוסטריה וינה וגיא מלמד שמשחק בסט. ג'ונסטון מהליגה הסקוטית. לשניים האחרונים טרם נעשתה פנייה. בהפועל מבינים שחייבים חיזוק משמעותי, אך המכשול העיקרי יהיה כמובן הכלכלי ויש גורמים במועדון שמודים שיהיה קשה מאוד לצרף את השחקנים הללו.  \n\n\"אני מצהיר שכל זמן שאני בהפועל תל אביב לא יהיה מימון חיצוני לשחקן ספציפי\" הבהיר זאב גרינברג, אחד מהבעלים. \"מי שיש לו כסף לממן שחקן שיבוא וייקח את המועדון. החיזוק לא יחרוג מהסכום שיתפנה בעקבות השחרורים. אין לנו את היכולת לוותר על רשת הביטחון כמו לקבוצות אחרות\" הסביר גרינברג.", "published_date": "  15.12.20 - 07:32\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=401&docID=356053", "title": "\r\n                        יורגוס דוניס: \"זה טוב לנו שהם לא ישחקו חודשיים\"", "sub_title": "\r\n                        מאמן מכבי על ההגרלה: \"סולומון אחד השחקנים הטובים שלהם\"", "body": "מכבי תל אביב תמשיך את המסע האירופי שלה עם שני מפגשים מול שחטאר דונייצק ומנור סולומון במסגרת שלב 32 האחרונות בליגה האירופית, כך נקבע בהגרלה שנערכה בניון שבשווייץ. המשחק הראשון ייערך ב-18 בפברואר בבלומפילד ואילו הגומלין כעבור שבוע בקייב.\n\n\"שחטאר היא קבוצה פנטסטית שעשתה דברים יפים בשלב הבתים מול ריאל מדריד ואינטר. רק מול גלדבאך לא היו להם משחקים טובים\", ציין מאמן מכבי ת\"א, \n\n לאחר ההגרלה, \"אנחנו יודעים שהם הפייבוריטים ויש להם שחקנים טובים, כמו סולומון שהוא אחד הבולטים שם\".\n\nעל העובדה ששחטאר תגיע למפגש עם מכבי ת\"א לאחר פגרה של חודשיים אמר המאמן: \"זה טוב לנו שהם לא ישחקו חודשיים, אבל אי אפשר לדעת מה יהיה המצב של הקבוצות אחרי חודשיים. מאחר שאנחנו משחקים ראשונים בבית, אנחנו מקווים להבקיע ולא לספוג, כדי שיהיה לנו סיכוי בגומלין. חשוב לנו לייצג את מכבי וישראל בכבוד באירופה ואני מאמין שאנחנו יכולים לעשות את זה בדרך טובה\".\n\nהמאמן נשאל גם על אפשרות של חיזוק בינואר ולא ענה בצורה חד משמעית: \"מוקדם לדעת אם נעשה חיזוק בינואר, אנחנו רוצים להתקדם במשחקי הליגה לאט לאט ואז נראה\".\n\nבהמשך אמר גם המאמן לאתר הרשמי: \"בהגרלה של 32 האחרונות בליגה האירופית קשה לומר שיש הגרלה נוחה. שחטאר קבוצה מעולה שהציגה יכולות נהדרות נגד ריאל מדריד ואינטר בליגת האלופות. יש להם שחקנים מעולים ומנור סולומון הוא אחד מהם. יש להם קבוצה שבשנים האחרונות השתתפה על בסיס קבוע במפעלים האירופים\".\n\nעל פגרת החורף הארוכה של היריבה: \"אני חושב שזה טוב עבורנו שהם מגיעים אחרי חודשיים ללא אימונים אבל מדובר בקבוצה מספיק מנוסה וטובה עם שחקנים טובים. העדיפות שלנו כרגע היא לשפר את היכולת שלנו כקבוצה. כשאנחנו משחקים בבית אנחנו יודעים ששער חובה הוא מסוכן ולכן צריכים להיות אגרסיביים ואחרי זה להתכונן למשחק החוץ בהתאם. עבורנו מדובר בניסיון חשוב מאוד וגם חשוב לנו לייצג את מכבי כמו שצריך. נעשה הכל כדי לייצג את המועדון כמו שצריך\".", "published_date": "  14.12.20 - 14:55\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356102", "title": "\r\n                        נמאס לו. אלטמן: \"כל כמה שבועות יש פה סרט חדש\"", "sub_title": "\r\n                        חלוץ הפועל ת\"א ביקר את התנהלות המועדון: \"הרעש מסביב משפיע מאוד. צריכים שקט ולא מקבלים אותו\". על עתידו: \"אולי רוצים למכור אותי\". וגם: הליגיונרים שעל הכוונת", "body": "רגשות מעורבים בהפועל תל אביב אחרי ההפסד 1:0 למכבי חיפה אמש (שני). מצד אחד, הפסד שישי בעשרה משחקים ושוב השחקנים של ניר קלינגר לא הצליחו לכבוש, אבל מהצד השני, זו הייתה קבוצה אחרת לגמרי מזו ששיחקה מול הפועל חיפה בשבוע שעבר, והגיעה לעשרה מצבים ובהחלט הייתה ראויה לשער. \n\nבסוף המשחק התסכול מההחמצות היה גדול. קלינגר בעט בספסל ושי אליאס, שיכול היה לכבוש, מירר בבכי ודקות ארוכות נשאר על הדשא והתקשה לרדת לחדר הלבשה. \"השחקנים הרימו את עצמם והתעשתו אחרי המשחק הנורא מול הפועל חיפה\" אמרו במועדון והוסיפו: \"אמרנו כל הזמן שזו ליגה משוגעת והכל אפשרי אבל אם לא נכבוש זה לא יעזור. פשוט מדהים שהכדור לא נכנס לרשת אחרי כל כך הרבה מצבים\".  \n\nבסיום המשחק \n\n לא הצליח הסתיר את דעתו בכל הנוגע להתנהלות של האדומים. \"כל הרעש מסביב למועדון מאוד משפיע, כל כמה שבועות יש פה סרט חדש\", סיפר אלטמן והוסיף: \"זה פוגע בנו ובהכנות שלנו, כל פעם מגיעה פצצה אחרת. אני מקווה שתתחיל להיות יציבות מסביב, אנחנו צריכים שקט ולא מקבלים אותו\".\n\nומה לגבי חלון העברות של ינואר מבחינתו? \"ישבנו על חוזה חדש עם המועדון ולא הגענו להבנות, יכול להיות שהם רוצים למכור אותי\". כזכור, לאלטמן יש חוזה עד תום העונה עם סעיף שחרור של 300 אלף דולר. המשמעות היא שאם לא יאריך את חוזהו הוא יוכל לחתום בינואר בקבוצה אחרת לשנה הבאה. \n\n\"הפסד מאכזב. שיחקנו טוב והגענו למצבים, אבל שוב זה לא נכנס והפסדנו. יש לי עזרה מהחברים שלי, כרגע הכדור לא נכנס, אבל אין לי תלונה לאף אחד, בניגוד להפסד להפועל חיפה\" אמר אלטמן. \"כל הכבוד לג'וש כהן על ההצלה הגדולה שהוא לקח לי\" המשיך. \"לא האמנו שנהיה במקום האחרון במחזור העשירי, אנחנו צריכים להתחיל לצבור נקודות. לא רוצים לחשוב על מאבקי ירידה. אני מאמין שהמומנטום שלנו יגיע ונתייצב\".\n\n ", "published_date": "  15.12.20 - 07:00\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355922", "title": "\r\n                        ה-VAR לא עבד, שער מצמק של עבדה אושר", "sub_title": "\r\n                        אסולין לא קיבל הזדמנות לבדוק האם חלוץ מכבי פתח תקווה נמצא בנבדל", "body": "ביקורות על ה-VAR נשמעות מהרגע שנכנס לשימוש, ובכדורגל הישראלי הוא לפעמים פשוט מפסיק לעבוד. הטכנולוגיה שוב עמדה על המוקד, הפעם במשחק בין מכבי נתניה למכבי פתח תקווה, כששער של ליאל עבדה אושר למרות שספק היה בנבדל.\n\nאז מה קרה? עבדה קיבל כדור עומק מתאי בריבו וסיים יפה מול דני עמוס. בהילוך החוזר היה נראה שהחלוץ נמצא בנבדל, אבל ה-VAR פשוט לא עבד על מנת לתקן את אוהד אסולין.\n\nבבדיקה שנעשתה על ידי איגוד השופטים עולה שמפתיחת המחצית השניה למשך 15-20 דקות מערכת השמע של השופטים לשופטי הווידאו לא עבדה. על פי השופט הראשי שתי ההחלטות באשר לביטול השער של בריבו והשער הראשון של ליאל עבדה נלקחו ללא התערבות שופטי הוידאו. בוועדה המקצועית, אגב, גיבו את ההחלטות.\n\nומה אתם חושבים? \n\n, מאמן מכבי נתניה, הגיב לניצחון: \"כמה שבועות שאנחנו משחקים טוב ולא הבאנו תוצאות. הם חזרו ל-2:2 וזה מראה לנו את החוזק המנטלי שלהם, כבשנו ל-2:3 והם המשיכו להילחם עד הסוף. היום הראינו לשחקנים את המצבים שהם הגיעו אליהם במשחקים אחרים ואמרתי שצריך להיות להם רצון עז לכבוש, והם כבשו. אני חושב שכולנו נאבקנו קשה, ודניעמוס  שם אם הכל נופל והיה שם עבורנו בריצה האחרונה. אני מאוד שמח היום\".\n\nאחד המצטיינים \n\n אמר: \"שיחקנו טוב בחצי הראשון בחצי שני עלינו קצת מהוססים, נראה לי שחשבנו שנגמר המשחק ופ\"ת הראתה שהם קבוצה חזקה וחזרה. אני שמח שניצחנו ואפשר לעבוד יומיים כי יש לנו משחק ברביעי. נצטרך להיות יותר חזקים ורעים. כל משחק אנחנו באים בשביל לנצח, היו לנו משחקים טובים יותר ופחות, אנחנו כל הזמן לומדים ומשתפרים ומבינים את המשחק טוב יותר. השאיפות שלי תמיד הכי גבוהות שיש מאז שהתחלתי לשחק כדורגל, לא יוצא בהצהרות על כלום. יש פה קבוצה צעירה, חזקה ואני מקווה שנמשיך לתת בראש בכל משחק\".\n\nמאמן מכבי פתח תקווה \n\n אמר בסיום: \"יצרנו ובאנו לשחק מהדקה הראשונה, וגם ב-0:2 דיברנו שאנחנו מספיק טובים וצריכים לשחק באותה צורה מהחצי הראשון. אני חושב שאנחנו יכולים להיות גאים בצורת המשחק, הפסדנו וזה עצוב ומתסכל, אבל לפעמים יש 'דיפלקשן' שבאה משום מקום. באחת הפעמים היחידות שהם עברו את החצי, הם כבשו. אני יוצא עם ראש מורם, גאה מהדרך ואנחנו צריכים להמשיך כך. ספגו מטעויות של חוסר ריכוז, אבל זה לא דבר שמאפיין אותנו. היום זה קרה, מבחינת פריסה על המגרש הייתי מאוד מרוצה, היו הרבה תנועות ונמשיך ככה. זו לא ליגה שיש עליונות מסוימת לקבוצה מסוימת, כל משחק הוא משולש וכל תוצאה אפשרית. נמשיך להיות שקטים עם הכדור ולהיות מסוכנים עם הכדור, נמשיך להביא תוצאות\".\n\n הוסיף: \"זה מתסכל, שיחקנו כדורגל הכי טוב בעונה הזו. מתסכל לרדת ב-2:0 ולחזור ולקבל עוד גול, אבל זה הכדורגל וממשיכים קדימה. יש פה קבוצה חזקה עם אופי חזק, היום היה חוסר מזל. תמיד לימדו אותי עבודה קשה וצניעות משתלמת, אני ממשיך ככה ובעזרת השם השמיים הם הגבול\".", "published_date": "  12.12.20 - 21:20\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356097", "title": "\r\n                        אלמוג כהן ייעדר מול מכבי ת\"א. יובל שדה יפתח במקומו", "sub_title": "\r\n                        קפטן מכבי נתניה סובל ממתיחה בשריר. \"הם יענישו אותנו על כל טעות קטנה\"", "body": "קפטן מכבי נתניה אלמוג כהן ייעדר מהמשחק מחר (רביעי) מול מכבי ת\"א בעקבות הפציעה בשריר האחורי. הקשר יעבור בדיקה נוספת כדי לאבחן אם קרע את השריר ולכמה זמן ייעדר.\n\nעל פי ההערכות, מעבר למשחק מול האלופה, כהן יחמיץ גם את המשחק הבא מול בני יהודה. ריימונד אטפלד תרגל את יובל שדה במקומו של הקפטן אחרי שהאחרון נכנס במשחק מול מכבי פ\"ת והותיר רושם טוב.\n\nאטפלד שהחל את הקריירה בישראל כמאמן במכבי ת\"א וקיבל לאחר מכן את ההזדמנות לאמן בקבוצת הבת, בית\"ר ת\"א בת-ים, עוד לא החליט על ה-11 שלו. המאמן מודאג בעיקר ממשחק ההגנה של קבוצתו. \"אם מכבי ת\"א תגיע למצבים אליהם הגיעו במכבי פ\"ת זה ייגמר בגולים\" אמרו במועדון, \"כל טעות קטנה שנעשה, מכבי ת\"א תעניש אותנו\".\n\nהמאמן הקרין לשחקנים את הטעויות במשחק ההגנה ומודע לעובדה שניצחון על הצהובים ייתן לשחקנים שלו ביטחון שהם מסוגלים לעשות העונה דברים יפים בליגה.", "published_date": "  15.12.20 - 07:55\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355930", "title": "\r\n                        בנתניה חגגו: \"אנחנו לא אפיזודה חולפת\"", "sub_title": "\r\n                        מחמאות לעמוס, ביקורת על ההגנה. כהן ייעדר מול מכבי ת\"א", "body": "שבוע לא פשוט עבר על מכבי נתניה כשבית הדין המשמעתי גזר קנס על המנכ\"ל ניב גולדשטיין והרחיק את המגן השמאלי זלאטן שחוביץ' לשלושה משחקים נוספים, אבל היהלומים הצליחו לעצור את כדור השלג ואחרי ארבעה משחקים ללא ניצחון ו-365 דקות ללא שער זכות, הצליחו לחזור למסלול הניצחונות באחד המשחקים הכי מהנים שהיו העונה בליגת העל. נתניה ניצחה 2:3 את מכבי פ\"ת שעד המפגש אתמול ספגה הכי פחות בליגה. \"נתניה היא לא אפיזודה חולפת\", אמרו במועדון בזמן שהשחקנים חגגו בחדר ההלבשה באצטדיון ר\"ג.\n\nשער הבכורה של אביב אברהם בליגה, השער השישי של העונה של יונס מלדה מטעות של מרקוס דיניז ושער ניצחון של חן עזרא הובילו לניצחון, כשנתניה הוכיחה אופי שחזרה למשחק אחרי שספגה שני שערים. את מירב המחמאות קיבל דני עמוס שעצר שלושה שערים בטוחים. \"אם לא דני, לא היינו בצמרת וזה צריך להדליק נורה אדומה\", אמרו בקבוצה.\n\nגם ריימונד אטפלד מבין שהוא צריך להיות מודאג ממשחק ההגנה הכללי. רותם קלר, כארם ג'אבר והבלם הנורבגי אקינסולה אקיניימי לא היו ביכולת טובה ובעיקר מאקיניימי מצפים להרבה יותר. \"נגד קבוצות טובות יותר כמו מכבי ת\"א ומכבי חיפה אנחנו נספוג כמו שהיה נגד אשדוד\", אמרו כמה מהשחקנים.\n\nמה שהעיב במעט על הניצחון הייתה הפציעה של אלמוג כהן, שככל הנראה קרע שריר והיום יעבור בדיקת אולטרסאונד. בכל מקרה הוא לא ישחק מול מכבי ת\"א בבלומפילד ביום רביעי, ובמשחק שלאחר מכן בליגה מול בני יהודה כשיובל שדה יקבל את הקרדיט בקישור.", "published_date": "  13.12.20 - 07:54\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356012", "title": "\r\n                        רפואה מתוסכל: \"ב\"ש כבשה בשלוש התקפות\"", "sub_title": "\r\n                        בק\"ש בטוחים שהגיע להם יותר: \"אנחנו יוצאים מאוכזבים\"", "body": "הפועל קריית שמונה סירבה להסתנוור מפתיחת העונה המצוינת וכנראה שבמועדון ידעו למה. הגרלת המשחקים סידרה להם לו\"ז ללא הגדולות, כולל המפגש נגד בית\"ר ירושלים שנדחה ואמש (ראשון) הצפוניים רשמו הפסד ליגה שני ברצף.\n\nלמרות שהצפוניים פתחו טוב את המשחק הם קלעו לפיגור מוקדם והפועל באר שבע ניצחה 2:1. ההגנה שקיבלה מחמאות רבות בפתיחת העונה לא עשתה המוטל עליה כשלא הסתדרה עם סינטיהו סלליך ואנטוני וארן.\n\nמאמן קריית שמונה, \n\nסיכם את המפגש המתסכל: \"היינו במשחק, אבל קיבלנו משום מקום גול. במחצית הראשונה ב\"ש עשתה שלוש התקפות וכבשה שני שערים שהם בכלל לא מחויבי המציאות לקבוצה ברמה שלנו\".\n\n\"במחצית השנייה רצינו לחזור למשחק. כבשנו שער בדקה טובה, והגענו ללא מעט מצבים ובסוף אנחנו יוצאים מאוכזבים\", סיפר רפואה. \"יש לנו משחק ביום חמישי, אנחנו נרים את השחקנים כדי להתכונן למשחק הבא\".\n\nכאמור, לרפואה וחניכיו אין יותר מדי זמן להתאבל על ההפסד, מכיוון שכבר ביום חמישי מצפה להם מפגש נגד בית\"ר ירושלים. בניגוד אליה, הצהובים שחורים זכו למנוחה בעקבות דחיית המשחק נגד בני סכנין שאמור היה להיערך היום. בתוך כך, עושה רושם שרפואה, ששמר על ההרכב ברוב משחקי העונה יבצע שינויים. זיו מורגן יאבד את חולצת ההרכב לאמיר בן שמעון וכן אחד משחקני הקישור עשוי לאבד את מקומו בעבור שחקן התקפה.", "published_date": "  14.12.20 - 07:29\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355885", "title": "\r\n                        למרות התבוסה: רפואה לא מתכנן שינויים", "sub_title": "\r\n                        ק\"ש תשמור על ה-11 נגד ב\"ש: \"בוטח בשחקנים, רוצים נקודות\"", "body": "עירוני קריית שמונה נחלה במחזור שעבר את הפסדה הראשון העונה, 3:0 למכבי חיפה, וקובי רפואה בחר להרים את השחקנים, כשהפנים לקראת המשחק מחר (ראשון, 20:00) נגד הפועל באר שבע באצטדיון טדי. כחלק מההכנה הקבוצה תצא מחר למלון שבו תשהה עד למשחק, בשבוע לא פשוט עבורה, מכיוון שכבר בחמישי ממתינה לה בית\"ר ירושלים שוב בטדי.\n\nלמרות התבוסה לירוקים במחזור האחרון, המאמן לא צפוי לבצע שינויים, וסאקו טורה, יוג'ין אנסה ולוסיו ימשיכו לקבל קרדיט בהרכב, בעוד על הספסל של רפואה ימתינו אופיר מזרחי, מוחמד שכר ועבדאללה חליחל. גיא בן לולו, שנופה מהסגל בעקבות הגישה שלו באימונים, עשוי לחזור לסגל. \n\n התייחס למשחק נגד הפועל ב\"ש: \"אנחנו מגיעים למשחק חוץ קשה, אבל אני בוטח בקבוצה שלי ובוטח בשחקנים שלי, שגם השבוע ראיתי אותם נותנים הכל באימונים כפי שעשו מתחילת השנה. אנחנו בשאיפה מתמדת להשתפר כל הזמן ומקווים לחזור מהמשחק הזה עם נקודות\".\n\n דזיוגס ברטקוס, דור אלו, אורי דהן, עידן נחמיאס, זיו מורגן, יואב הופמייסטר, סמואל בראון, רועי קהת, סאקו טורה, יוג'ין אנסה, לוסיו.", "published_date": "  12.12.20 - 13:22\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355755", "title": "\r\n                        בשל השזרוע: ק\"ש עברה להתאמן בבוקעתא", "sub_title": "\r\n                        מצוקת מגרשים אילצה את הקבוצה לנדוד. וגם: ההכנה לבאר שבע", "body": "שזרוע החורף הגיע ואיתו התגלתה גם מצוקת המגרשים בישראל. בעקבות אי זמינותו של מגרש האימונים באיצטדיון העירוני, קריית שמונה נאלצה לנדוד. תחילה הקבוצה התאמנה באצטדיון הסינטטי בעיר, אך השחקנים התלוננו על פציעות. לדוגמא יוג'ין אנסה, שסבל מחבלה בקרסול והצוות המקצועי החליט לוותר על המגרש.\n\nבהמשך התאמנו באצטדיון בכרמיאל והשבוע הגיעו גם לבוקעאתא, כפר דרוזי ברמת הגולן בו גדל ויאם עמאשה מגדולי החלוצים בהיסטוריה של קריית שמונה. יש לציין כי בהנהלת המועדון פעלו במרץ על מנת למצוא חלופות בתקופת השזרוע.\n\nבתוך כך, הקבוצה המדורגת במקום הרביעי, במרחק של ארבע נקודות מהפסגה עם משחק חסר, מתכוננת לשבוע הכולל מפגשים עם הפועל באר שבע ובית\"ר ירושלים. לשמחתו של קובי רפואה, לרשותו צפוי לעמוד סגל מלא והוא לא מתכנן לבצע שינויים בהרכב עמו הוא רץ מפתיחת העונה.", "published_date": "  10.12.20 - 11:21\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355943", "title": "\r\n                        דאגה במ.ס. אשדוד מפציעתו של בגאיוקו", "sub_title": "\r\n                        כובש השער פונה על כיסא גלגלים, וייבדק לחומרת הפגיעה", "body": "אין זה סוד שמ.ס אשדוד, אחת הקבוצות ההתקפיות ביותר בליגה, הציבה לעצמה העונה מטרה אחת ברורה – פלייאוף עליון. פחות מכך ייחשב מבחינתם לכישלון. אך עד אז, בעיר הנמל מתקדמים ממטרה אחת לשנייה והניצחון אתמול (שבת) 1:0 על הפועל כפר סבא סימן מבחינתם נקודת מפנה, כאשר הצליחו לשבור את רצף הפסדי החוץ ולמנוע ירידת מתח אחרי הניצחון קודם לכן מול מכבי ת\"א.\n\n\"קשה מאוד להסביר את החשיבות של הניצחון הזה\", סיפר המאמן \n\n, \"אין ספק שאחרי הפיק הגדול שעשינו מול מכבי ת\"א היה ברור שתהיה קצת עייפות פיזית ומנטאלית. משחק בשעה שלוש בצהריים, נגד הפועל כפ\"ס, במגרש מאוד לא טוב. המשטח כאן מאוד לא טוב ולא הייתי אומר על כך מילה אם לא היינו מנצחים. למרות הכל מצאנו את האנרגיות בתוכנו לעשות את ה-25 דקות לדעתי הכי טובות שלנו העונה. זה מראה על התקדמות של קבוצה ואופי שהולך ונבנה. אין ספק שזה ניצחון גדול של אופי\".\n\nמי שהדאיג את אנשי המועדון הוא הקשר ממאלי, מוסא בגאיוקו, שהצטרף באוקטובר האחרון, מציג יכולת משופרת משבוע לשבוע ומצליח להתאקלם בקבוצה. השחקן אמנם כבש אמש את שער הניצחון המתוק, אבל גם נפצע ופונה על כיסא גלגלים כשהוא סובל מחבלה בקרסול שעלולה להרחיק אותו מהמגרשים לזמן הקרוב והוא יעבור השבוע צילומים על מנת לבדוק את חומרת הפציעה.\n\nעד אתמול אשדוד רשמה רצף של ארבעה הפסדים במשחקי חוץ. המאמן התייחס לשבירת המומנטום הרע: \"יש איזשהו אפקט פסיכולוגי לאצטדיון שלנו באשדוד הוא באמת מגרש בית אבל קבוצה שרוצה ללכת למעלה צריכה לדעת לשחק בכל מגרש. בטח כשאין קהל ובטח כשזה לא האצטדיון הביתי של כפ\"ס. מבחינתי זה שהפסדנו משחקים זה בגלל שאנחנו טעינו ולא בגלל שזה משחקי חוץ\".\n\nכמו כן המאמן ביקש להחמיא לרועי גורדנה שנמצא בתקופה אישית מצוינת: \"רועי זה סלע יצוק של הקבוצה הזאת, כמו הרבה מאוד שחקנים שנותנים מעצמם שבוע אחרי שבוע. אני בדרך כלל לא אוהב להתייחס לשאלות אישיות אבל אני באמת מרגיש בר מזל שיש לי שחקן כזה. יש לו גם אישיות טובה וגם יכולות מדהימות. אני מקווה שנמשיך, זאת רק ההתחלה\".\n\n עצמו סיפר: \"זה ניצחון חשוב מאוד שמייצר המשכיות, ניצחון על מתחרה שנלחמה איתנו על אותם מקומות עד נקודת זמן הזאת. זה 1:0 גדול שלנו. למיטב זיכרוני כפר סבא לא בעטה לשער אפילו פעם אחת, לא הגיעו לשום מצב. אנחנו היינו מצוינים בהגנה ונכון שכבשנו רק שער אחד ויכולנו לעשות יותר אבל השער הזה עשה הבדל עצום בין היכולת שלנו לבין שלהם\".\n\nעל המטרות של הקבוצה העונה סיפר: \"אשדוד חדורת מטרה ויודעת מה היא רוצה מעצמה, הרבה בזכות המאמן שלנו שיודע לכוון, להסביר, לתקן טעויות ולהציג את הדברים הטובים. אפשר לתת לו את הקרדיט בנושא הזה. כולנו שמחים ומאושרים, האווירה טובה, אבל זה לא מוריד אפילו באחוז אחד את המוכנות שלנו לשבוע הבא מול הפועל  חדרה. יש לנו יומיים של חופש, ובשלישי נחזור בכל הכוח והעוצמה לנצח, כי תמיד שופטים אותנו על המשחק הבא ועם כל הכבוד למשחקים מול מכבי תל אביב וכפר סבא, זהו שכחנו מהם ועכשיו זה שוב דף חדש\".", "published_date": "  13.12.20 - 07:29\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356142", "title": "\r\n                        מקצה שיפורים: מבט לתוך התכניות של חיפה", "sub_title": "\r\n                        המכשול בצירוף אלחמיד והפתרון האפשרי בגזרה שלו, השאיפה לראות את עוואד חוזר והאופציה בליגה הלאומית. הירוקים מבינים שהם זקוקים לחיזוק נקודתי שייתן להם פוש במירוץ האליפות, והם כבר מתכננים את השינויים. וגם: עתידם של מאבוקה וגודסוואי דוניו", "body": "מכבי חיפה רצה לאליפות ראשונה אחרי עשר שנות בצורת ולפי המצב בטבלה יש לה הרבה סיבות להיות אופטימית, אבל היכולת בפועל עדיין לא ממש שם והיא מנסה לשנות זאת. הירוקים מתכוונים לשפץ את הסגל בחלון החורף שייפתח בחודש הבא ורגע לפני אנחנו מביאים לכם הצצה למטרות שלהם.\n\nאפשר להגיד שהחוליה הבעייתית ביותר במכבי חיפה היא ההגנה והמועמד המוביל לחזק אותה הוא חאתם עבד אלחמיד. סלטיק לא ממהרת לשחרר את המגן הימני שהגיע אליה מהפועל באר שבע בעונה שעברה, אבל מוכנה להשאיל אותו רק תמורת אופציית רכישה של 1.8 מיליון יורו, סכום שהירוקים לא מתכוונים לשלם. \n\nאז כיצד בכל זאת המהלך יכול לצאת לפועל? בהשאלה. אם סלטיק תסכים להשאיל את אלחמיד, או שתסכים להפחית משמעותית את הדרישות שלה בנוגע לרכישה, המוליכה תנסה לצרפו. בכל מקרה, אף קבוצה בישראל כנראה לא יכולה לשלם את הסכום הזה מה שאומר שחזרה קבועה של המגן לישראל נראית רחוקה. \n\nבמכבי חיפה מאוד רוצים לראות את אלחמיד ומייעדים לו את עמדת המגן הימני, אבל בודקים בנוסף אפשרות של צירוף מגן זר. אם אכן יצליחו לשים את ידם על מגן ימני כלשהו (אלחמיד או זר) ארנסט מאבוקה ייחתך. המגן הקמרוני והירוקים הגיעו למיצוי הדדי, ובין היתר היכולת ההגנתית שלו גרמה לברק בכר לאבד בו אמון ולכן הוא מעדיף במקומו את רז מאיר בהרכב.\n\nונעבור להתקפה. מוחמד עוואד מושאל מחיפה ללך פוזנאן והוא עשוי לשוב אליה בחזרה משום שזה השחקן שבמועדון הכי רוצים. הירוקים ידברו איתו וינסו להבין האם הוא מעוניין לחזור ארצה אחרי חצי שנה, משום שהם מבינים שיהאב אל עביד וגודסוויי דוניו לא נותנים מספיק מספרים. ההערכה היא שבמידה שמכבי חיפה תפנה לעוואד ואם עד אז המצב בלך פוזנאן יישאר הוא ימצא את עצמו בכפר גלים.\n\nבנוסף, גם חיזוק מהלאומית עומד על הפרק וישנו מעקב אחרי רז טוויזר. הפועל עכו דורשת עבורו 200 אלף יורו ומכבי חיפה מתכוונת לשלם כנראה פחות. מלבדו, עודד צ'קול ששייך למכבי חיפה ונמצא בהשאלה בהפועל נוף הגליל והוא עשוי לחזור מהשאלה אם לא תהיה ברירה (למרות שההערכה היא שזה יקרה רק בקיץ).\n\nומה עם גודסוואי דוניו? במכבי חיפה לא ממהרים לחרוץ את גורלו משום שהוא לא קיבל מספיק דקות כדי לשכנע לכאן או לכאן. בצוות המקצועי מתרשמים ממנו באימונים וגם במשחק האימון נגד מכבי נתניה הוא כבש צמד כך שהוא יקבל הזדמנות נוספת להוכיח את עצמו. בניגוד אליו, טימותי מוזי יעבור בהשאלה לקבוצה בליגה הלאומית.\n\nבגזרת הארכת החוזים, יש לחץ גדול מאוד להחתים את ניקיטה רוקאביצה שרוצה חוזה לשנתיים לפחות בשכר משודרג. האוסטרלי מסיים חוזה בקיץ כשיש בו התעניינות מקבוצות בליגה הסינית ובינואר יכול לחתום בקבוצה אחרת. לצ'ארון שרי יש אופציה לעוד עונה, אבל במכבי חיפה רוצים להאריך לו את החוזה מעבר לעונה הזאת, הוא דן איתם ויש אופטימיות בסביבתו של הקשר.\n\nעוד בגזרת הארכת החוזים, סאן מנחם יכול לחתום החל מינואר בקבוצה אחרת, אבל גם אותו רוצים להשאיר במכבי חיפה. הירוקים יממשו את האופציה על רז מאיר ויש מחשבה להאריך את חוזהו מעבר לשנה הזאת. עומרי גלזר מסיים חוזה ועדיין יש התלבטות לגביו.", "published_date": "  15.12.20 - 17:35\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355563", "title": "\r\n                        \"חולמים בגדול\": אשדוד בטירוף מה-2:3", "sub_title": "\r\n                        הניצחון על מכבי פתח את התיאבון. בן שמעון לא ממש התרשם", "body": "מ.ס אשדוד רשמה ניצחון ענק ומתוק במיוחד במשחק הטוב ביותר בליגה שהיה עד כה העונה, עם 2:3 על מכבי תל אביב. הקבוצה של רן בן שמעון, שאיבדה יתרון לאלופה שגם השלימה מהפך, חזרה למשחק ועם הרבה אופי הפכה שוב את התוצאה. בעיר הנמל חגגו ארוכות את הניצחון שהפך מבחינתם לגושפנקה לקראת אחת העונות הגדולות שידע המועדון.\n\n\"נמאס לנו להיות בינוניים ומטה\", סיפר אחד השחקנים הבכירים בקבוצה. \"אנחנו בעיצומו של תהליך מדהים והעונה אנחנו חולמים בגדול\". בשנים האחרונות אשדוד התרגלה לראות את הטבלה מלמטה ולהיאבק על חייה בליגה, אך הפעם היא רושמת פתיחת עונה מצוינת כשנכון למחזור התשיעי, היא במקום השלישי ומסתכלת על מכבי ת\"א מלמעלה עם פער של 3 נקודות.\n\nבמועדון שיבחו את כלל השחקנים שהיו חלק מהניצחון המתוק וכמובן הרעיפו מחמאות לפאהד באיו שמציג מגמת שיפור ניכרת בשבועות האחרונים וכן, גם לחילופים המנצחים של בן שמעון – שלומי אזולאי שהחזיר את אשדוד למשחק ושגיב יחזקאל שכבש את שער הניצחון מול האקסית. עם זאת, בצוות המקצועי מנסים לצנן את האווירה כשהמאמן לא מרוצה לחלוטין מהיכולת שהפגינו שחקניו.\n\n\"זה היה משחק בינוני עם לב ענק\", סיכם\n\n. \"רצינו מאוד, אבל לא תמיד הייתה יכולת מדהימה. אני חושב שהקבוצה שלי יכולה לשחק יותר טוב ולא ממקום של להוריד ממישהו, אני מפרגן להם מאוד על הדרך שמצאנו לנצח, מאוד גאה בשחקנים האלה הם עובדים מאוד קשה. בהרבה מאוד משחקים ששיחקנו טוב לא תמיד לקחנו את כל הנקודות, אז מגיע לנו גם אם היכולת טיפה פחות טובה לקחת את הנקודות. השחקנים קיבלו יום מנוחה וילכו לחגוג קצת ואנחנו, הצוות, נשב ונחשוב איך מתכוננים למשחק הבא\".\n\nעל ההחלטה שלא לפתוח עם שני השחקנים שהתבררו כ\"אסים\" של הקבוצה, אמר המאמן: \"שלומי ושגיב הם שחקני הרכב מבחינתי ומדי פעם במסגרת רוטציה כדי לתת גם לשחקנים אחרים הזדמנויות וגם כחלק משינוי שיטות הם מתחילים על הספסל. הם שחקנים מובלים פה וישחקו את מרבית העונה הזאת. מבחינתי כל מי שעלה מהספסל - גם זוהר זסנו, אדג'י הייפורד וגיל כהן, נתנו את מה שצריך לתת, לכולם יהיו עוד הרבה דקות להראות את היכולת שלהם העונה\".\n\n שיתף גם הוא: \"זה כיף גדול. באנו אחרי הפסד לסכנין מול מכבי ת\"א שהיא אלופת המדינה ובכושר טוב, אני שמח מאוד שניצחנו ואפילו כשהיינו בפיגור הראנו הרבה אופי, יכולות ואיכות. אנחנו ממשיכים הלאה, יש לנו משחק מול הפועל כפ\"ס בשבת ותמיד אומרים על אשדוד שאחרי פיק מגיעה נפילה ואנחנו רוצים לשנות את זה. אני מקווה שכולנו נגיע בגישה טובה ועם הרבה עבודה ננצח את המשחק הזה\".", "published_date": "  08.12.20 - 07:01\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355894", "title": "\r\n                        לא צחוק: הברכה של קטורזה ששינתה את אשדוד", "sub_title": "\r\n                        רן בן שמעון חשף נאום מיוחד וטען: \"יש לי הרבה שאיפות לקבוצה\"", "body": "התחילו להתרגל: מ.ס אשדוד היא קבוצת צמרת. אחרי ה-2:3 המרשים על מכבי תל אביב, הקבוצה של רן בן שמעון השיגה 0:1 על הפועל כפר סבא וצמודה מאוד למכבי פתח תקווה ומכבי חיפה. האם היא תהיה בחלק העליון גם בסיום העונה.\n\n\"אני תמיד מרוצה מניצחונות. התחלנו את המשחק מצוין, וחששתי ממנו מאוד\", הודה \n\n וטען: \"היה ברור שיהיה משחק קשה, באנו אחרי ניצחון על מכבי ת\"א. והמעברים הללו קשים. \n\n\"לא בכל משחק נוכל לתת תצוגות גדולות, ניצחנו הפעם עם הרבה אופי. הקבוצה עוברת שינוי בלי קשר לבית או חוץ\", העיד מאמן אשדוד וסיפר: \"הקבוצה מתקדמת מנטלית, ננצח הרבה בחוץ, יש לנו סגל טוב. אנחנו מרוצים מאיך שהקבוצה מתקדמת. יש לי שאיפות גבוהות לאשדוד, בינתיים אני משאיר אותן בראש\".\n\nומתברר, שאשדוד קיבלה דחיפה מיוחדת, מהבדרן ואוהד הקבוצה ישראל קטורזה. \"היה לי קשה למצוא את המילים הנכונות להגיד לשחקנים ואז קיבלתי סרטון מקטורזה. הוא אמר שהאופי האמיתי זה לנצח קבוצות אחרי מכבי ת\"א, בירך אותנו ובברכה שלו היוותה את התמצית של אשדוד\".\n\n ", "published_date": "  12.12.20 - 17:22\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356064", "title": "\r\n                        שוב בתמונה: הפועל כפ\"ס פנתה לאופיר חיים", "sub_title": "\r\n                        המאמן עשוי לחזור לקדנציה שנייה. הירוקים הגיבו: \"כשנפנה, כולם ידעו\"", "body": "בדרך לקאמבק? הפועל כפ\"ס פנתה היום (שני) רשמית לאופיר חיים, כך נודע לערוץ הספורט. אם יסכים להצעה, המאמן שהוביל את הקבוצה לליגת העל לפני כשנה, עשוי לשוב לקדנציה שניה במועדון הירוק ולהחליף בתפקיד את עמיר תורג'מן שפוטר אחרי ההפסד 1:0 למ.ס אשדוד.\n\nכעת חיים נמצא בצומת דרכים, כשמצד אחד יש לו פינה חמה למועדון הירוק, אך במקביל הוא גם מועמד לאימון הנבחרת הצעירה וממתין לקבלת תשובה סופית מההתאחדות שתגיע ככל הנראה עד יום ראשון. בתוך כך, ביקש המאמן זמן נוסף לקבלת ההחלטה. \n\nיש לציין שחיים הוא לא המועמד היחיד וכפי שפורסם אתמול בערוץ הספורט, במועדון הירוק עוקבים גם אחר ההתפתחויות בגזרתו של ניר קלינגר בהפועל תל אביב, כשבמידה והאדומים יבצעו זעזוע, בכפ\"ס ישמחו להגיש לו הצעה. עד אשר תתקבל החלטה כזאת או אחרת, רביד גזל, עוזר המאמן, מעביר את האימונים לקבוצה.\n\nחיים, כאמור, אימן את הפועל כפ\"ס בעונת 2018/19, עונה אשר בסיומה הירוקים העפילו לליגת העל לאחר שצברו 19 מתוך 21 הנקודות של פלייאוף הלאומית. בפעם הקודמת, כזכור, זה הסתיים מאותה סיבה לפיה פוטר תורג'מן - חילוקי דעות עם ההנהלה. הפעם זה יראה אחרת?\n\nבינתיים, עמיר תורג'מן הגיע לאימון הקבוצה וביקש להיפרד משחקניו: \"אני אוהב כל אחד ואחד מכם ומאמין בפוטנציאל של הקבוצה הזאת. נתתי כל מה שיכלתי, גם אם זה צלח וגם אם לא, ואני עוזב בלב שלם שעשיתי כל מה שיכלתי כדי שהקבוצה הזאת תצליח\".\n\nעל אף שעל פי גורמים במועדון - וגם על פי מקורבים לאופיר חיים - בהפועל כפ\"ס ביקשו מהאקס לאמן את הקבוצה, בכפר סבא מכחישים: \"לא פנינו לאף מאמן עד עכשיו. כרגע רביד גזל מאמן. אם וכאשר נפנה למאמן, כולם ידעו\".", "published_date": "  14.12.20 - 16:19\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355976", "title": "\r\n                        \"רק אני קובע\": הפיצוץ בין שום לתורג'מן", "sub_title": "\r\n                        בכפ\"ס טענו: \"זו הייתה שאלה של מתי\". מאחורי פיטורי המאמן", "body": "כבר למעלה מחודש ימים שמעמדו של עמיר תורג'מן עמד על הפרק על רקע מערכת היחסים המתוחה עם יצחק שום, ובצל תוצאות ושיטת משחק שלא עמדו בציפיות הבעלים. יש שיגידו שהכימיה בין משפחת שום והמאמן פשוט לא יכולה הייתה לעבוד וגלשה גם לפן האישי ולא רק המקצועי.\n\nאחרי שבעונה החולפת תורג'מן הצליח להשאיר את הקבוצה בליגת העל, בעונת 2020/21 קבע יצחק שום מטרות חדשות והצהיר ללא פחד כי מדובר בסגל האיכותי ביותר שהיה להפועל כפר סבא אי פעם וכי הוא בטוח כי כפ\"ס ראויה לפלייאוף העליון. בפועל, במחזור העשירי הקבוצה השיגה מאזן של שלושה ניצחונות בלבד, שתי תוצאות תיקו וחמישה הפסדים, והיא נמצאת שלוש נקודות בלבד מעל הקו האדום.\n\nעיקר המחלוקת בין הצדדים הייתה מקצועית. שום חלק את דעותיו עם המאמן, לא חסך ביקורת וביקש פעם אחר פעם מתורג'מן גישה התקפית יותר, בעוד האחרון מצדו נותר נאמן לעצמו. כאשר שחקני המועדון מנסים לנתח את הפיטורים לכולם ברור דבר אחד - הלחץ השפיע. \"מהרגע הראשון חיפשו אותו. לא עבר משחק אחד ללא ביקורת. באופן בלתי נשלט גם אנחנו הושפענו מהלחץ שהופעל עליו. אם היו נותנים לו את השקט אולי זה היה מסתיים אחרת\", סיפרו בחדר ההלבשה.\n\nגם מערכת היחסים עם השחקנים הייתה מורכבת וכללה בין היתר משמעת נוקשה במיוחד הכוללת קנסות, איסור על טלפונים ועונשים במהלך אימונים כמו שכיבות סמיכה למשל בתמורה לאי משמעת טקטית. מי שיחסיו עם המאמן היו מתוחים במיוחד היה יהב אפריאט, שאף הודח מהסגל ופחת מעמדו בשל אי הבנות, עד מצב בו השניים לא החליפו ביניהם מילה.\n\nאולם השיא במתיחות לטענת כולם, \"הפיצוץ\", הגיע כבר לפני יותר מחודשיים במשחק מול בני יהודה. הקבוצה ירדה בפיגור אחרי מחצית רעה במיוחד. יצחק שום החליט שלא כהרגלו להיכנס לחדר ההלבשה ולערוך אסיפה לשחקנים. בעודו אומר לשחקנים: \"אתם לא רצים!\" ומבקר את היכולת על כר הדשא, נכנס עמיר תורג'מן המופתע אל חדר ההלבשה והחל בין השניים עימות לעיני כולם. \"אני המאמן! רק אני קובע מקצועית!\", צעק תורג'מן על שום, וויכוח סוער התנהל בין השניים אל מול השחקנים הנבוכים לאור הסיטואציה.\n\nעל אף שהקבוצה הצליחה לחזור מפיגור ולנצח במשחק 1:3 את בני יהודה, המאמן זומן לפגישה מתוחה וההשלכות מהאירוע הלכו והתעצמו, כשהבעלים צפה באימונים מקרוב ותורג'מן עבר לאמן תחת זכוכית מגדלת. \"מאז התגבש הרצון להפריד כוחות. זאת לא הייתה שאלה של אם, אלא מתי\", אומרים גורמים במועדון. אם תשאלו את הנהלת המועדון המהלך נדחה והתעכב מתוך רצון אמיתי לתת לתורג'מן את ההזדמנות ההוגנת לתקן. מהמועדון נמסר בתגובה: \"הפועל כפר סבא מאחלת לעמיר בהצלחה בהמשך הדרך\".", "published_date": "  13.12.20 - 14:45\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355967", "title": "\r\n                        הפועל כפר סבא: שוחרר מהקבוצה, ומוביל במירוץ לנעל הזהב", "sub_title": "\r\n                        מלך שערי בלארוס, סקאביש, רשם  12 הופעות בירוק ב-16/17", "body": "מאמנים, כפי שנוכחנו לדעת במקרה של עמיר תורג'מן. כך היה גם ב-2017, כאשר במועדון החליטו לשחרר את החלוץ הבלארוסי מקסים סקאביש אחרי שמונה משחקים בליגה (אחד מהם בהרכב) ועוד ארבעה בגביע הטוטו, ונדמה שאולי הם מתחרטים על זה עכשיו. \n\nבאותה שנה חזר סקאביש לבלארוס, ואחרי עונה בטורפדו בלאז עבר לבאטה בוריסוב, ומאז הוא פורח. את העונה הראשונה שלו סיים עם 11 שערים ב-29 משחקים (12 בהרכב), לאחר מכן תרם 10 שערים ב-25 משחקים (12 בהרכב) והשיא הגיע העונה עם 19 גולים ב-29 משחקים (21 בהרכב).\n\nבשל העובדה שהליגה בבלארוס (יחד עם ליגות נוספות) משוחקת בתאריכים שונים מהליגות הבכירות באירופה, העובדה שסקאביש סיים כמלך השערים גם סידרה לו, באופן זמני כמובן, את המקום הראשון במירוץ לנעל הזהב. הוא מקדים את כריסטופר נימן מנורשופינג השבדית (ליגה נוספת שמשוחקת בין חורף לחורף) ואת רוברט לבנדובסקי, שככל הנראה יעבור אותו בקרוב.\n\nאחרי לבנדובסקי, דומיניק קלברט לווין מאברטון (11 גולים) הוא הנציג היחיד בעשירייה מהליגות הבכירות. זלאטן איברהימוביץ' (10 גולים) במקום ה-14 ויחד איתו נמצאים ארלינד הולאנד, קיליאן אמבפה והונג מין סון. ", "published_date": "  13.12.20 - 12:04\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355949", "title": "\r\n                        סוף הדרך: תורג'מן סיים את דרכו בכפ\"ס, קלינגר מועמד", "sub_title": "\r\n                        זה היה באוויר, וכעת זה קרה: הקבוצה הודיעה באופן רשמי על פרידה מהמאמן, אחרי ניצחון בודד בשבעת משחקי הליגה האחרונים. ואת מי עוד ראשי המועדון סימנו כמחליף אפשרי?", "body": ". הבוקר (ראשון), הודיע המועדון על סיום דרכו של עמיר תורג'מן, בתום רצף של שבעה משחקים בהם השיגה ניצחון בודד (דווקא מול מכבי חיפה). אמש הפסידה הקבוצה 1:0 למ.ס אשדוד (קבוצת נעוריו של תורג'מן), במשחק שלמעשה חרץ את גורלו בכפ\"ס.\n\nאז מי יהיה המאמן הבא? מסתבר שלא רק אלישע לוי על הפרק. בהנהלת המועדון סימנו את ניר קלינגר, והם עוקבים מקרוב אחר ההתפתחויות במעמדו בהפועל תל אביב. כמו כן, גם ליאור זדה על הפרק. עד שתתקבל ההחלטה, עוזר המאמן, רביד גזל, יעביר את האימונים.\n\nתורג'מן מונה לאימון הקבוצה בפברואר 2020, במקומו של אופיר חיים שפתח את העונה. בעונה שעברה, הצליח להשאיר את הקבוצה בליגה במחזורי הסיום, כולל פלייאוף תחתון בו כפ\"ס הפסידה פעם אחת בלבד. לאור זאת, המשיך גם העונה עם כפ\"ס, אבל התוצאות היו שונות - את 2020/21, פתחה הקבוצה עם מאזן של שלושה ניצחונות בלבד, שתי תוצאות תיקו וחמישה הפסדים, והיא נמצאת שלוש נקודות בלבד מעל הקו האדום.\n\nלמעשה, מערכת היחסים המורכבת בין המאמן למשפחת שום יכולה הייתה מבחינתם להסתיים מזמן לולא השיג המאמן ניצחון על מכבי חיפה שטרף את הקלפים. אך מאז תורג'מן אסף נקודה אחת מ-9 אפשריות וגרם לשום, ששואף להביא את הקבוצה לפלייאוף העליון, לשקול זעזוע.\n\nבמועדון ביקרו את ההרכב איתו פתח המאמן, כשבין הטענות שעלו הייתה ההחלטה לשחק עם לוואגה קיזיטו על הקו, כאשר הוא הוכיח את עצמו במשחקים רבים כמשפיע יותר בחוד. גם ספסולו המתמשך של הבלם סודיק אטנדה והחילוף המאוחר של בן רייכרט בדקה ה-80 הביאו לביקורת.\n\nיש לציין כי מאזנו של המאמן עומד על 11 נקודות בעשרה משחקים וכולל חמישה הפסדים, שלושה ניצחונות ושתי תוצאות תיקו. מתוך כל אלו גם שישה משחקים ללא שער.\n\nבינתיים את חדר ההלבשה אופפת תחושה של חוסר ודאות, כשהם מצדם חלוקים בדעותיהם ונראה כי לא מעט שחקנים תומכים בתורג'מן: \"התוצאות הן אשמת השחקנים בלבד\", הסבירו שחקנים, \"עמיר הוא לא מאמן פשוט, אבל הוא אדם טוב ויהיה עצוב לראות אותו הולך. זה לא שיש היצע מאמנים גדול בחוץ\".\n\nהבלם טל מכלוף התייחס למשחק ושיתף בתחושות: \"תחושת ההפסד לא נעימה. זה חלק מהספורט וחלק מחייה של קבוצת כדורגל ושחקן כדורגל. לא פתחנו טוב היום, השתפרנו בהמשך, אבל זה לא הספיק. ניקח את הדברים ונתקן להמשך. אני מאמין בקבוצה ובחברים שלי\".", "published_date": "  13.12.20 - 10:36\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355941", "title": "\r\n                        רוצה להשתדרג: פ\"ת עשויה לצרף זר שישי", "sub_title": "\r\n                        במועדון מרוצים למרות ההפסד לנתניה: \"הטובים לא ניצחו\"", "body": "(צילום תמונה ראשית: ברני ארדוב)\n\nאחרי שחיברה רצף של שלושה ניצחונות מכבי פתח תקווה הייתה זקוקה רק לנקודה אחת כדי לטפס שוב למקום הראשון בטבלה לפחות באופן זמני, אך אמש (שבת) קבוצתו של גיא לוזון הפסידה 3:2 למכבי נתניה ויצאה עם תחושת החמצה קשה ומתסכלת.\n\n\"אני חושב שעשינו טעויות של חוסר ריכוז ושילמנו עליהן במזומן\", סיפר המאמן, \"מבחינת המשחק מהדקה הראשונה ועד האחרונה באנו כדי לנצח ולשחק ועשינו הרבה מאוד תנועות טובות בהתקפה. היינו פרוסים נכון בהתקפה ובהגנה. יש משחקים שלא הטובה מנצחת וזה מה שקרה היום\".\n\nלמרות האכזבה, המלאבסים ניסו להתעודד מהיכולת שהציגו, כשחזרו מפיגור והצליחו לאזן זמנית משערים של ליאל עבדה ואור בלוריאן. מי שרשם משחק חלש מצדו היה מרכוס דיניז שטעה עם עבירה חסרת אחריות וסיפק ליהלומים פנדל. הבלם סיפר: \"שיחקנו היום טוב, חזרנו במחצית השנייה, עשינו מהלכים טובים ואיזנו ל-2:2. השער השלישי היה פשוט חוסר מזל. אני רוצה להחמיא לשאר החברים שלי לקבוצה כי הם היו טובים היום\".\n\nבינתיים במושבה מסתכלים אל כיוון חלון ההעברות המתקרב של ינואר, כשהתשוקה להמשיך במסע אותו התחילו העונה ולהפוך לקבוצה חזקה ובולטת בליגה בוערת בהם. בתוך כך בצוות המקצועי לא מתכננים שינויים מסיביים אך מעוניין לחזק את הקבוצה כשהם שוקלים צירוף שחקן זר שישי לחלק ההתקפי.", "published_date": "  13.12.20 - 06:18\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356114", "title": "\r\n                        מתנות לאביונים: הפכנו משחק קל לאירוע לב", "sub_title": "\r\n                        אולי טוב שהיכולת החלשה היא בסמוך לחלון. אוהד חיפה בטור", "body": "אחרי שלושה מוקשים שפורקו ביעילות מרשימה בשבועיים האחרונים, חזרה מכבי חיפה להרגליה הרעים, וברוח החנוכה-כריסמס, הציגה אמש (שני) מול הפועל תל אביב מחצית שנייה שכל כולה רוחב לב וחלוקת מתנות לאביונים מוולפסון. \n\nירידה מנטלית, לחץ, כושר - לא ברור מה הסיבה לתצוגות נפל חוזרות ונשנות במחצית השניה, אבל זה ממש לא משנה. כל שחקן, למעט יהושע נער הזהב מפרויקט תגלית, צריך לעשות עם עצמו חשבון נפש מעמיק על הנרפות, הרכות והאיכסה הכללית שראינו בדשא במחצית השניה. אוי לעיניים אשר ראו את החורים, האיבודים, הרפיון ואוזלת היד. שוב הפכנו משחק קל לאירוע לב... \n\nומעל ראשם של השחקנים - הלו, מר בכר, בוקר טוב! מה קורה? אתה צופה במשחק יחד איתנו? אתה מודע להתרחשויות? הקבוצה כולה נאבקת על הזכות לנשום, שחקנים כמו ניקיטה ושרי סובלים מהיעדר רוטציה מצמית וחיבה בלתי מוסברת לקורות, ואנחנו מחכים לחילוף שני ושלישי עד דקה 75? לא בכל יום אנחנו נשחק מול קבוצה שהשחקנים שלה לא יבקיעו שער שדה גם אם היריבה תרד לעשר דקות מהדשא.\n\nניהול המשחק היה רגוע, רגוע מדי, בהתחשב בקריסה הטוטאלית שהתגלגלה על הדשא במחצית השניה. להגנתו של בכר ייאמר שהוא ניסה להשיב את הבאלאנס במרכז המגרש עם הכניסה של אשכנזי, אבל אשכנזי עדיין לא חד ובאופן כללי, גם בשיא הכושר, לא פיזי ולא עושה את הלחץ הקדמי יעיל כמו אבו פאני. \n\nבנוסף, להכניס שחקנים בדקה ה-86 לא מועיל לאף אחד, בטח לא לביטחון של השחקנים המחליפים (או לטריות של ניקיטה ושרי, ישתבח שמם). בקיצור, משחק שברק בכר לא ייקח איתו לתיק העבודות.\n\nצריך לומר - הייתה גם מחצית ראשונה, וגם אם לא היתה מושלמת הגנתית (פלאניץ' נראה רע מאוד וחסר ביטחון כבר כמה משחקים, ארד נתן לו היום פייט בתחום הרכות והמסירות לטיז אל נאבי), המכבש ההתקפי היה צריך להוליד לפחות שלושה שערים. אני מניח שכל הדיבורים על כמה ניתן להם לפני המשחק ישבו בראש של השחקנים והוסיפו ללחץ (יחד עם כמה החמצות באמת בלתי נתפסות), אבל הם בטח לא תירוץ להיתלות בו בכדי להצדיק את היכולת הנוראית של המחצית השניה.\n\nובכל זאת, באשר יענו אותנו האוהדים, כן נרבה וכן נשמח על שלוש נקודות כל כך חשובות ושמירת הפער. הדרך לאליפות עוברת בלקחת נקודות גם במשחקים שאתה נראה בהם רע בעליל, כבר אמרתי את זה, וזה בהחלט היה משחק משובש, רע, רך ונוראי, שהשורה התחתונה שלו היא שלוש נקודות ירוקות נוספות בקופה, הצלות הרואיות ומשחק מושלם של ג'וש כהן - ושום דבר מעבר לזה... \n\nאולי זה דווקא טוב שמשחק כל כך חלש מתנהל בסמיכות לינואר. הוא שימש חלון ראווה נהדר לבעיות המקצועיות המהותיות שעדיין קיימות. אחרי יותר מדי מקרים של ירידות כל כך חדות ביכולת תוך כדי משחק, אי אפשר לומר שהכל עובד, שכל האלתורים הם קסם מדהים ושלא צריך שום דבר. רכש, רבותיי, רכש!\n\nהסיבוב השני יהיה הרבה יותר קשה, היריבות לצמרת צפויות להתחזק משמעותית, הספסל שלנו לא תורם מספיק (ורק בגלל רוח חג המכבים שמפעמת בי אני לא משתמש במילה המפורשת \"כלום\") ועדיין חסרה לנו איכות, בכל מערך במגרש. אנחנו חייבים חייבים חייבים זריקת איכות, לא אכפת לי שאני חופר בזה, זה צו השעה, דווקא בגלל המצב הטוב שלנו בטבלה. הפסדנו כבר אליפויות על שאננות בינואר, וחבל יהיה להפסיד הזדמנות להמשיך את ההתבססות בראש הטבלה. עזבו חבל, זה יהיה לא פחות מפשע.\n\nעוד משחק עבר איכשהו בשלום, וביום שבת, משחק קשה קשה מול מכבי פתח תקווה. קבוצה צעירה, מוכשרת מאוד, בנויה היטב, ממושמעת טקטית וכזו שלא סופרת אף קבוצה גדולה ולא תפחד להעניש. תצוגה כמו במחצית השניה תעלה לנו ביוקר. זה הזמן להרים ראש, להרים את הרמה - ולקחת עוד שלוש נקודות, לא אכפת לי איך.\n\n אין מה להתרגש יותר מדי מהעצבים וזריקות הבקבוקים של אבו פאני ושרי על הספסל. האמת שאני אישית מבסוט על התגובות האלו, כי הן  מגיעות  ממקום אמיתי של  אכפתיות ותסכול על ההחמצות והיכולת החלשה. כדורגלנים הם בני אדם כמו כולנו.\n\nמאוד מקווה שהמועדון שלנו, שלא מפספס הזדמנות לנפח אירועים שוליים לשערוריות ענק, יניח לעניין, בלי ענישות, צדקנות מיותרת והטפות מוסר. אבו ושרי - אוהבים אתכם ומחכים לתיקון במשחק הבא, אינשאללה. ", "published_date": "  15.12.20 - 08:44\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356084", "title": "\r\n                        \"לא עוצר\": ההיסטוריה של רוקאביצה בחיפה", "sub_title": "\r\n                        החלוץ טיפס ברשימת הכובשים בכל הזמנים של המועדון והתקרב למזרחי ובניון. גם במנהלת החמיאו. צפו בשער", "body": " ניקיטה רוקאביצה, הסקורר הבלתי ניתן לעצירה של מכבי חיפה, עשה הערב (שני) היסטוריה קטנה כשכבש עוד שער וטיפס למקום העשירי בטבלת הכובשים של המועדון בכל הזמנים. הוא עשה זאת בדקה ה-20 מול הפועל תל אביב כשהעלה את הירוקים ליתרון, עם סיומת טיפוסית. צפו בשער בווידאו למעלה.\n\nזה היה השער ה-16 שלו העונה בכל המסגרות וה-11 בליגה. בסך הכל בקריירה שלו במדים הירוקים הוא כבש 56 שערים בליגת העל, ובכך השתווה למשה סלקטר. מעליו, במקום התשיעי נמצא ישעיהו הלד (משנות ה-50 וה-60) עם 60 שערים, ולאחר מכן ניתן למצוא את אלון מזרחי במקום השמיני עם 63, את אברהם מנצ'ל השביעי עם 64 ואת יוסי בניון השישי עם 66. במקום הראשון, אגב, ניצב זאהי ארמלי האגדי עם 90 כיבושים במדי מכבי חיפה במסגרת הליגה.\n\nאפילו במנהלת הליגות החמיאו לרוקאביצה עם ציוץ משעשע בעמוד הטוויטר הרשמי: השתמשו בסרטון של אצן משוכות והלבישו את הפרצוף של האוסטרלי-ישראלי, תחת הכיתוב \"לא עוצר\". שאר הציוצים על התופעה פה לפניכם:\n\nניקיטה רוקאביצה לא עוצר \n\nרוקאביצה זה הקפטן הכי באנקר בליגת החלומות\n\nרוקאביצה כבר לקח את הכדור הביתה\n\n\"רוקאביצה שוחט האדומים\"\n\nTop 10 \n\nתכניס את יאניק כבר שירעדו להם הביצים באגף הזה. \n\nותחתימו את ג'וש לארבע שנים כבר\n\nג'וש המושיע!\n\nוואו. ג'וש כהן אחלה שוער. הצלת העונה.\n\nיש מצב שהמשחק הפך לאימון שערים של ג׳וש כהן?\n\nנדרתי נדר שאספר לנכדיי שפעם ראיתי גול של הפועל\n\nהפועל לא יבקיעו לעולם כבר\n\nחיפה עם סיומת כל כך גרועה,\n\nסיומת של...אממ...הפועל.", "published_date": "  14.12.20 - 21:20\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356087", "title": "\r\n                        החמצת ענק וזריקת בקבוק: אבו פאני ב\"מופע\"", "sub_title": "\r\n                        צפו: קשר חיפה בעט ברשלנות, הוחלף והוציא תסכול על הספסל", "body": "", "published_date": "  14.12.20 - 22:41\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356098", "title": "\r\n                        הפועל באר שבע: ז'וסוואה סובל מכאבים בשרירי הבטן", "sub_title": "\r\n                        במועדון מודאגים, הכוכב הפורטוגלי יעבור טיפול שמרני בעקבות החלטת הצוות הרפואי. דדיה וקבהא ייעדרו נגד חדרה", "body": "עם סיום שלב הבתים של הליגה האירופית, יוסי אבוקסיס קיווה שסגל הפועל באר שבע יהיה קצת יותר רחב, ושהשחקנים שנפצעו בשל עומס המשחקים החריג יחזרו לעניינים. אך לפחות בינתיים, ציפיות לחוד ומציאות לחוד.\n\nמרואן קבהא שנמצא לאחרונה בכושר טוב וגם אור דדיה, לא יוכלו לקחת חלק במשחק מחר (רביעי, 20:00) מול הפועל חדרה, דבר שגורם לכאב ראש לא פשוט לאבוקסיס, שמחפש ניצחון רביעי ברציפות בכל המסגרות, ושלישי ברצף בליגה, כדי להמשיך ולטפס במעלה הטבלה. \n\nרופא המועדון סירב לאפשר למגן הימני להשתתף באימונים ובמשחק, זאת בשל חתך עמוק שנתפר בפניו. בגזרת קבהא, הקשר סובל מרגישות במפשעה ובמועדון לא מתכוונים לקחת סיכון.\n\nואם זה לא מספיק, ז'וסוואה שוב מתלונן על כאבים בשרירי הבטן. לאחר בדיקה שעבר הכוכב הפורטוגלי, עלתה הערכה שהוא סובל מסימפיזיס פוביס, פגיעה במפרק שמחבר בין שני חלקי האגן. מדובר בפציעה שנגרמת מעומס על שרירי הבטן או שרירי הירך, ומפריעה בריצה ובבעיטה.\n\nהטיפול בפציעה נחשב לשמרני, ורק לעיתים רחוקות משתמשים בתרופות או בהליך כירורגי. \"נצטרך לדעת מתי לאושש אותו\", אמרו במועדון. \"כי מצד אחד הוא לא מוכן להפסיד משחקים, אך מצד שני לא יהיה נכון להעמיס עליו כל משחק 90 דקות\". במצב הנוכחי, יצטרכו אלטון אקולטסה וסינטיהו סולליך לקחת יותר על עצמם, כמו גם רמזי ספורי שיקבל הזדמנויות.\n\nאבוקסיס לא מקל ראש בהפועל חדרה ויודע שמצפה לו משחק לא פשוט מול שרון מימר, שאימן בבאר שבע ומכיר את המועדון היטב. שיר צדק ימשיך לקבל קרדיט במרכז ההגנה ונראה כי המאמן ימשיך במערך של רביעיית הגנה כשכובש הצמד נגד עירוני קריית שמונה, אנתוני וארן, ימשיך לקבל את הקרדיט בחוד. מיגל ויטור ימשיך להיעדר ויחזור למשחק הבא. תומר יוספי, שלא נכלל ב-18 במשחק האחרון, ישוב לסגל.", "published_date": "  15.12.20 - 06:46\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355766", "title": "\r\n                        איגוד השופטים קבע: מכבי פ\"ת וחדרה קופחו", "sub_title": "\r\n                        למלאבסים הגיע פנדל ולקבוצה של מימר לא הגיע כרטיס אדום", "body": "המחזור התשיעי בליגת העל סיפק כמה החלטות שיפוט מועררות מחלוקת והיום (חמישי) איגוד השופטים שפך אור בנוגע לכמה אירועים בולטים. ראשית, מכבי פתח תקווה קופחה במשחק מול בני יהודה בשל פנדל שלא נשרק לזכותה. בנוסף גם הפועל חדרה סבלה משריקה לא טובה כשצוות השיפוט שלף כרטיס אדום לדיא לבאבידי מול הפועל כפ\"ס. כמו כן, לצוות השיפוט לקח יותר מדי זמן לקבל החלטה במשחק של ק\"ש מול מכבי חיפה.\n\nכזכור, במחצית הראשונה שופט המסך במשחק של מכבי פ\"ת גיבה את השופט ולא המליץ לו לבחון עבירה ברחבה, ופסיקה לבעיטת עונשין לזכות המלאבסים. יש לציין כי השופט גם קיבל החלטה נכונה לאחר מכן כשהניף בהתאם את הכרטיס האדום בשל פגיעה אלימה של שחקן בני יהודה בפניו של שחקן יריב.\n\nבנוסף, במשחק של הפועל חדרה היה על שופט המסך להימנע מלהמליץ לשופט לבחון מצב של מניעת הזדמנות ודאית להבקעת שער וכרטיס אדום בעת פסיקה לבעיטת עונשין לזכותה של כפ\"ס. עם זאת, אי שריקת הפנדל עבור ק\"ש במשחק מול מכבי חיפה הייתה נכונה אך הדבר לקח יותר מדי זמן. באיגוד ציינו כי גם אם מדובר באירוע מורכב זמן הבדיקה הכולל היה ארוך יתר על המידה והשופטים יונחו בהתאם.", "published_date": "  10.12.20 - 15:18\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356034", "title": "\r\n                        בלם יצורף? כץ: לא יכול להיות שנפסיד כך", "sub_title": "\r\n                        בעלי הפועל חיפה מתוסכל: \"אני יוצא עם תחושות קשות\". בקבוצה חושבים על חיזוק", "body": "קשה לתאר במילים את תחושת ההחמצה הקשה שחוותה הפועל חיפה אחרי ההפסד הכואב והדרמטי 4:3 למכבי ת\"א אמש (ראשון) באצטדיון בלומפילד. הקבוצה של חיים סילבס אמנם כבשה משערים של גל אראל, חנן ממן וסער פדידה, אך איבדה את היתרון פעמיים ויצאה עם מסקנות לגבי חלון ההעברות של ינואר.\n\nבמועדון מהכרמל היו המומים בסיום המשחק ודממה שררה בחדר ההלבשה כשגם חיים סילבס לא החליף מילה עם השחקנים. \"נפלנו בפרטים והרגעים האחרונים. אין דרך אחרת לומר את זה חוץ מלהגיד שהיינו נאיביים\", סיכם המאמן את המשחק. \"לכבוש שלושה שערים בבלומפילד נגד מכבי ת\"א, לפגוע בקורה פעמיים, תוסיפו עוד שני מצבים של 100 אחוז גול ועוד שער שפסלו באופסייד ואני אפילו לא יודע אם היה או לא היה. וכל זה עדיין לא מספיק כדי לצאת מכאן עם משהו אז זה קצת נאיבי ומכעיס\".\n\n\"באופן עקרוני זה היה משחק גדול ואני חושב שהפועל חיפה מוכיחה, בטח בהיכל הזה מול האלופה, שהיא יכולה לשחק, להבקיע שערים ולהיות פקטור בכל רגע במגרש\". באותה נשימה הוסיף המאמן: \"מצד שני נצטרך לתת את הדעת על זה שאנחנו סופגים, בטח ברגעים כאלו קריטיים כשהקבוצה ממול כבר זורקת הכל קדימה ולהיות חזקים וחסונים מנטאלית כדי לדעת להביא גם את התוצאה ולא רק את המשחק היפה\".\n\nגם יואב כץ שיתף את תחושותיו: \"אני יוצא מהמשחק עם תחושות מאוד קשות. בתור שחקן, תמיד המשחקים הקשים היו היותר טובים שלי וכאן, לקראת הסוף אנשים כבר לא שמרו. זה לא היה מהמשחקים הטובים של אף אחד מבחינת ריכוז ושגיאות. לא יכול להיות שאנחנו באים לבלומפילד ונותנים שלושה שערים ובסוף לא יוצאים בתיקו\".\n\nלאחר המשחק לא מעט ביקורת הושמעה במועדון כלפי חוליית ההגנה. יואב כץ התייחס: \"אני מוכרח לציין שהשחקנים כן השתדלו וניסו אבל לא הצליחו במשימה העיקרית. הייתה לנו דעיכה גדולה בהגנה. אנחנו נמצאים בסיפור לא סימפטי מהבחינה הזאת. יש לפנינו את השבוע הכי קשה של העונה שכולל משחקים מול הפועל כפ\"ס, מ.ס אשדוד והפועל חדרה ואני מקווה שהכל יסתדר\".\n\nבינתיים בהנהלת המועדון גיבשו את ההחלטה לקראת חלון ההעברות של ינואר, כי יש לחזק את חוליית ההגנה ויעשו מאמצים לצרף בלם זר לסגל. יש לציין כי נכון להיום הפועל חיפה משופעת בשחקני הגנה, עם לא פחות משישה בלמים: מיקי סירושטיין, גיא משפתי, בן והבה, ניסו קפילוטו, ירין כהן ועידו לוי. אך על פי יואב כץ: \"הפועל חיפה מסתכלת על איכות ולא על כמות\".", "published_date": "  14.12.20 - 09:13\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355739", "title": "\r\n                        \"הוכחנו לכולם\": הפועל חיפה עמדה במטרה", "sub_title": "\r\n                        סילבס שמר על רשת נקייה לראשונה העונה ב-0:2 על הפועל ת\"א", "body": "הרבה אוויר השתחרר בהפועל חיפה, לאחר שניצחה 0:2 את הפועל תל אביב במשחק ההשלמה בסמי עופר. הקבוצה של חיים סילבס יכולה הייתה למצוא את עצמה בסיום הערב מתחת לקו האדום - ונענתה לאתגר. בעזרת לוח לחימה וכדורגל עדיף, חיפה השיגה את הניצחון החשוב והתייצבה במקום השמיני עם 11 נקודות במאזנה, חמש יותר מאשר להפועל ת\"א שמתחת לקו.\n\nהחלק ההתקפי ייצר לא מעט מצבים לאורך המשחק ובמועדון החמיאו לרז שטיין, שפתח לראשונה העונה אחרי שלא קיבל מספיק הזדמנויות וסחט את הפנדל עבור גל אראל שכבש מהנקודה הלבנה. שטיין יקווה שההופעה הטובה הוכיחה לסילבס רגע לפני חלון ההעברות, כי מקומו בהרכב. גם לירן סרדל שרושם תקופה אישית מצוינת ועדן בן בסט שרשם בישול ראשון העונה זכו למחמאות.\n\nכמו כן, בחיפה השיגו את המטרה עליה דיברו ארוכות בשבועות האחרונים - רשת נקייה. בצוות המקצועי הרעיפו שבחים על חוליית ההגנה שלראשונה העונה לא ספגה, בדגש על מיקי סירושטיין שרשם משחק מצוין. קדוש המשיך להציג יכולת טובה בשער ויעשה לחיים סילבס הרבה כאב ראש עם חזרתו של יסמין בוריץ' לכשירות.\n\nסירושטיין שיתף בתחושות: \"אני שמח מאוד ששמרנו על רשת נקייה, זה משהו שכל הקבוצה והאוהדים רצו וגם דיברנו על זה הרבה. אני שמח מאוד על הניצחון, שהוא באמת חשוב\". הבלם התייחס גם לביקורת שהושמעה כלפי חוליית ההגנה בשבועות האחרונים: \"מן הסתם תמיד יש ביקורת כשלא הולך וסופגים וצריך לחיות עם זה ולאהוב את זה. אני שמח שהוכחנו לכולם אחרת. המטרה שלנו היא לקחת כמה שיותר נקודות בכל משחק וכבר בראשון יש משחק חשוב מאוד מול מכבי ת\"א וצריך כבר לאגור כוחות\".\n\nלצד השמחה, מי שלא נכלל בסגל משחק חמישי מתוך ששת המשחקים האחרונים הוא רז נחמיאס. המגן השמאלי שהגיע בקיץ מסקציה נס ציונה, פתח בשלושת המשחקים הראשונים של הליגה, אך מאז החתמתו של יהב גורפינקל, הודח מהסגל. השחקן שפגוע מההתנהלות של המועדון, שלא הציע לו להשתחרר באותו חלון ההעברות, יבקש לעזוב בינואר הקרוב.", "published_date": "  10.12.20 - 07:00\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355954", "title": "\r\n                        שטיין יסופסל, שחר עשוי לשחק מול מכבי ת\"א", "sub_title": "\r\n                        סילבס יבצע שינוי אחד בהפועל חיפה. וגם: הפציעה של דראושה", "body": "אחרי שהשיגה ניצחון חשוב 0:2 מול הפועל תל אביב, הפועל חיפה נערכת לקראת משוכה לא פשוטה, כשתתארח בבלומפילד הערב (ראשון) למפגש מול מכבי תל אביב. לקראת המשחק חיים סילבס צפוי לערוך שינוי קל בלבד בהרכב, כשהוא ישמור על מערך של 4:4:2 יהלום ויקווה שקישור חזק יבלום את ההתקפות של האלופה.\n\n\"ראשית מגיע להם ברכות על ההעפלה ל-32 הגדולות בליגה האירופית, זה כבוד גדול לכדורגל הישראלי\", אמר \n\n לקראת המשחק. \"בלי קשר אני חושב שתמיד כשמגיעים לשחק מול האלופה צריך לדעת לכבד. מחכה לנו משחק סופר קשה מול קבוצה שלא זקוקה למחמאות שלנו. אנחנו נצטרך להגיע למגרש ולתת פייט אמיתי, לנצל את היתרונות שלנו ואת החסרונות של מכבי ת\"א ולנסות לנצח את המשחק\".\n\nמכבי ת\"א כאמור מגיעה שלושה ימים בלבד אחרי שניצחה את סיבאספור, אך סילבס בטוח בכך שהעומס לא יהווה עבורם פקטור במשחק: \"גם לנו היה משחק ביום רביעי האחרון, אז אני לא חושב ש-24 השעות לכאן או לכאן יעשו את ההבדל בין הקבוצות. התקופה עמוסה לכל הקבוצות וכולם נמצאים בלו\"ז צפוף מאוד. יהיה משחק קשה מאוד גם ברמה הפיזית. נגיע מוכנים וננסה לנצח בחוץ\".\n\nבתוך כך, נראה כי האדומים יערכו שינוי אחד בהרכב, כשהמאמן עשוי לתת את הקרדיט לעידו שחר, שישחק לראשונה מול המועדון בו גדל. שחר יפתח על מקומו של רז שטיין, שיתחיל את המשחק על הספסל והמשמעות היא שחנן ממן יעלה מהקישור וישחק כחלוץ מדומה לצדו של קייס גאנם.\n\nבגזרת הפצועים, במועדון קיבלו בשורות רעות כשאחמד דראושה, שנפצע לאחר המשחק מול הפועל ת\"א, סובל ככל הנראה מקרע במפשעה. השחקן צפוי לעבור ביום שני בדיקת אולטרסאונד, כשבצוות הרפואי מעריכים כי ייעדר כחודש ימים. דראושה יצטרף לנס זמיר, ויליאם אגאדה ויסמין בוריץ' הפצועים.\n\n: רן קדוש; דור מלול, מיקי סירושטיין, גיא משפתי, יהב גורפינקל; גל אראל, לירן סרדל, רוסלן ברסקי, עידו שחר (רז שטיין); חנן ממן וקייס גאנם.", "published_date": "  13.12.20 - 09:12\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356048", "title": "\r\n                        מימר הודה: \"ללא ניצחון, כנראה היה זעזוע\"", "sub_title": "\r\n                        מאמן חדרה מחפש המשכיות מול ב\"ש. על גוזלן: \"רדפתי אחריו\"", "body": "אחרי פתיחת עונה רעה מאוד, הפועל חדרה רשמה בשבת ניצחון גדול נגד בני יהודה (0:3). מאמן הקבוצה, \n\n לא הסתיר את העובדה כי הפסד במשחק האחרון עשוי היה להוביל לסיום דרכו במועדון.\n\nהמאמן הסביר את התבטאותו ב\"מגרש פתוח\": \"התוצאות מתחילת העונה והמיקום יצרו לחץ ורצון גדול לצאת משם, אנחנו חיים בתוך עמנו ואם הניצחון לא היה מגיע בקרוב זה יכול היה לייצר זעזועים. אני שמח שניצחנו ומקווה שלא נחזור למקומות האלה\".\n\nחדרה השיגה עד כה העונה שני ניצחונות (מול בני סכנין ובני יהודה), אך מימר חש שהקבוצה שווה יותר: \"מי שעוקב אחרי הקבוצה, ראה שגם במשחקים שלא ניצחנו היינו חסרי מזל. רוב ההפסדים שלנו היו מינימליים וזה ההבדל בין המצב שלנו למרכז הטבלה. אם נייצר רצף חיובי, חדרה תעשה עוד עונה טובה\".\n\nהקפטן נגד בני יהודה היה הקשר הצעיר, גלעד אברמוב (20). המאמן הסביר מי עומד מאחורי ההחלטה המפתיעה: \"לחדרה יש מנהל קבוצה בשם איציק טפירו, צריך לתת לו קרדיט. הוא אחראי על כל הנושא המנטלי, אני משאיר לו את ההחלטות. הוא קבע מי יהיה הקפטן, אני הולך איתו בלב שלם ולשמחתי הוא לא מאכזב אף פעם\".\n\nהמאמן חשף את סוד ההצלחה של הפועל חדרה בשנים האחרונות: \"יש כאן סביבת עבודה מצוינת וזה מתחיל מהמשולש, אורן גולן-יועץ מקצועי, אלי דגני-מנכ\"ל ואיציק טפירו-מנהל קבוצה. בזכותם ניסו אביטן ואורי גוטמן הצליחו\".\n\nמימר קיבל סופסוף את שובל גוזלן, שכבש צמד ונראה נהדר: \"אני כבר כמה שנים רודף אחרי שובל ומעוניין שיגיע לקבוצות שלי, עוד כשהייתי בהפועל כפ\"ס. היכולת שלו לא הפתיעה אותי, הוא צריך להפגין יותר יציבות. הוא עבר פציעות שעצרו לו את ההתקדמות. אני אתן לו קרדיט כי הוא יכול לשים את חדרה במקום מאוד טוב\".\n\nביום רביעי מצפה לחדרה מפגש נגד הפועל ב\"ש שמגיעה לאחר ניצחון, המאמן התייחס גם לכך: \"קבוצה איכותית מאוד, כל הפצועים חוזרים. הם סיימו את אירופה ובאים עם כל הכוחות נגדנו. נצטרך להגיע עם האנרגיות שבאנו איתן נגד בני יהודה. אפשר לעשות תוצאה טובה\".\n\n ", "published_date": "  14.12.20 - 12:46\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356130", "title": "\r\n                        בירם כיאל: אם היה לי את הטלפון שלו, השייח היה בא לסכנין", "sub_title": "\r\n                        הקשר חזר ליהנות מכדורגל, מספר על הסיבות שהביאו אותו לחתום בסכנין: \"ציפיתי שיהיה לי ביקוש גדול יותר\". וגם: חיפה, הנבחרת, סוגיית ההמנון ומכירת בית\"ר  לשייח בין חליפה", "body": "הרבה גבות הורמו כש\n\n \n\n החליט לחתום דווקא בבני סכנין. אחרי קריירה ארוכה באי הבריטי, כולל הופעות מוצלחות במדי ברייטון בפרמייר-ליג ובצ'מפיונשיפ, הקשר החליט לחזור לארץ, אבל לאו דווקא לאחת הקבוצות הגדולות. נדמה שחודש אחרי החתימה, ההימור של כיאל ושל סכנין השתלם. למרות שלא שיחק תקופה ארוכה, מהר מאוד הוא נכנס להרכב והקבוצה החלה להשיג תוצאות חיוביות ויצאה מתחתית הטבלה. כעת, בראיון נרחב לערוץ הספורט, הוא מספר על הקיץ שעבר עליו, על הרצון לחזור לנבחרת ומדבר על עסקת מכירתה של בית\"ר לשיח חמד בין ח'ליפה. \n\n\"תמיד האמנתי שאני צריך לחזור לדשא ואני מאוד שמח שחזרתי, שאני נמצא במסגרת ושאני נהנה מכדורגל שוב\", סיפר כיאל, \"עברתי תשעה ניתוחים, ובמיוחד בשנה הזאת עם הניתוח שעברתי, כאב לי במיוחד כי לא חזרתי למסגרת. הייתי קם בשתיים-שלוש לפנות בוקר וחולם על היום שאני אחזור. תמיד האמנתי בעצמי. אם הייתי מרגיש שאני לא יכול לחזור ולהיות מה שאני, יכול להיות שהייתי פורש מכדורגל\".\n\nלמרות התקופה הארוכה ללא משחק, כיאל האמין כי יקבל יותר הצעות מישראל: \"הפתיע אותי שלא היה ביקוש כמו שרציתי וחשבתי. היו דיבורים עם הקבוצות הגדולות, אבל זה לא יצא לפועל. בגלל הקורונה אתה נתקע המחשבה שלי היתה להישאר בחו\"ל, אבל כשהגיעה הקורונה, אשתי והילדים רצו לחזור ארצה. היו לי הצעות מאוסטרליה והודו. שאלתי את פירלו (בנו) 'אנחנו חוזרים לברייטון?', אז הוא אמר אני רוצה להישאר אצל סבא\".\n\n\"הבנתי שטוב להם פה (בארץ), השיחות עם סכנין התחילו באותו שבוע. התחלתי לקבל הודעות מאוהדים, אנשי ההנהלה הגיעו אליי הביתה. הגיע אליי מישהו שלא קשור לסכנין ב-9 בבוקר, הוא אמר לי 'אתה חוזר איתי לסכנין'. סכנין חיבקה אותי ומבחינתי זה כבוד לשחק בסכנין. כשאתה נתקע בלי קבוצה ומאבד מה שאתה אוהב, אתה רוצה לחבק כל דבר. במקום שאנשים מפחדים זה המקום שאני רוצה להיות בו, כשאנשים אומרים שלא אצליח שם, זה נתן לי דרייב\".\n\nעבור כיאל היה מועדון אחד אליו הוא כיוון כאשר רצה לחזור לישראל: \"רציתי מאוד לחזור למכבי חיפה, זה מועדון ענק. עברתי את כל המחלקות הנוער, אני יודע איך המועדון מתנהל. אני אוהד המועדון מגיל קטן. לא הסתדר לי לחזור למכבי חיפה, אולי בגלל שלא שיחקתי, אולי כי חשבו שאני לא מתאים או שאני אבקש הרבה כסף. לחזור לשם בעתיד? בכדורגל הכל אפשרי, אני מאוד נהנה איפה שאני נמצא, נהנה מכדורגל. נהנה מהמקום. אמרו לי שיש לחץ, אבל יש גם המון אהבה\".\n\nכיאל היה חלק מקמפיין הנבחרת האחרון. גם הפעם הכחולים-לבנים לא הצליחו להעפיל לטורניר גדול (יורו 2021), ולטענתו גם לתקשורת יש חלק בכך. \"בסופו של דבר אנחנו נכשלים כל פעם מחדש, חסר משהו שיחבר את כולנו. כל פעם מצאו על מה לעשות רעש בתקשורת, אם זה עניין ההמנון או הקפטן. על הטעות שלי, על ערן זהבי. בסופו של דבר זה לא נותן שקט לנבחרת ולא יביא אותנו למקום שאנחנו רוצים להיות בו\".\n\n\"יצא לי לדבר עם ביברס ועם אייל ברקוביץ' על נושא סרט הקפטן\", המשיך כיאל, \"ביברס לא בחר את עצמו להיות קפטן, אני חושב שהוא קפטן למופת. שקט ומקצוען. מתעסקים בלמה השחקנים הערבים לא שרים את ההמנון, למה הקפטן לא שר את ההמנון. זה לא רק פה, זה גם בצרפת. אי אפשר לבקש משחקנים לא יהודים לשיר את ההמנון\".\n\nלפני כשבוע הודיעה בית\"ר ירושלים במפתיע כי השיח חמד בין ח'ליפה רכש 50 אחוז מהמועדון. המשמעות היא שדווקא בית\"ר, הקשורה ללה פמיליה ולחלק הגזעני שלה, תזכה לתמיכה מהאמירויות והנציגה של המגזר הערבי לא. \"אם היה לי את המספר של השיח הייתי מביא אותו לסכנין, אבל לא יצא לי לדבר איתו לפני\", אומר כיאל ,\"אני חושב שמבחינת עוצמה וכסף, זה יביא המון לבית\"ר. בוא ניתן לזמן לעשות את שלו. כל משקיע שרוצה לשים כסף בספורט, זה מבורך. האם הייתי רוצה להיות השחקן הערבי הראשון בבית\"ר? אני נהנה איפה שאני עכשיו\".", "published_date": "  15.12.20 - 14:01\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355932", "title": "\r\n                        \"עוד לא עשינו כלום\": חגיגה מאופקת בחדרה", "sub_title": "\r\n                        אברמוב וגוזלן סחטו מחמאות. וגם: לידור כהן מועמד להגיע", "body": "ימים לחוצים עברו על הפועל חדרה לקראת המשחק נגד בני יהודה. ערב המחזור הקבוצה הייתה עם ניצחון בודד וכשהיא במקום האחרון. במועדון הודו שההכנה הייתה טובה, השחקנים היו דרוכים וניכר כי הם מבינים את המצב. לפני המשחק שוחח מנהל הקבוצה איציק טפירו עם השחקנים ואמר: \"אני אוהב את מימר מאוד, אבל אני לא משחק. זה המבחן שלכם להראות מי באמת אוהב את שרון\".\n\nלראשונה העונה פתח שרון מימר עם שובל גוזלן לצידו של מארשל אודה. חדרה הייתה מסוכנת מההתחלה והחלוץ הישראלי היה מצוין והתכבד בצמד. גלעד אברמוב שלא היה בסגל במשחק נגד הפועל כפר סבא בשל פציעה, פתח לראשונה בהרכב וקיבל את סרט הקפטן. בכך הפך להיות לקפטן הצעיר ביותר מאז שחדרה העפילה לליגת העל.\n\nאברמוב היה מצוין, בישל שני שערים, היה אגרסיבי בקישור ונראה שהחיבור בינו לבין תמיר גלזר מושלם. הוא צפוי להמשיך לקבל קרדיט ממימר. אברמוב וגוזלן סחטו את רוב המחמאות, אך גם גוסטבו מרמינטיני היה טוב והתכבד בשער בכורה בליגת העל. גם ההגנה הייתה במיטבה.\n\nהשחקנים הקדישו את הניצחון ליועץ המקצועי אורן גולן שהיה מעורב בתאונת דרכים ולא נכח בבלומפילד. גולן נכח בניצחון של קבוצת הנוער בק\"ש ובדרך נפגע, מצבו טוב.\n\nבסיום המשחק השחקנים פתחו בחגיגות בחדר ההלבשה, אך איציק טפירו צינן אותם והבהיר להם: \"כל הכבוד, שיחקתם כמו גברים, נלחמתם. עוד לא עשינו כלום, אנחנו עדיין מתחת לקו האדום. תתחילו להתכונן למשחק הבא\".\n\nהרבה מאוד לחץ השתחרר בהפועל חדרה, הקבוצה רחוקה שלוש נקודות מהמקום השמיני. במועדון הגדירו את השבת כמוצלחת לאחר שהבוגרים, הנוער ונערים א' ניצחו. דיא לבאבידי שריצה עונש הרחקה יעמוד לרשותו של מימר במשחק נגד הפועל באר שבע ברביעי הקרוב.\n\nבעניין אחר, הליגיונר לידור כהן סיים חוזה בדילה גורי והוצע לחדרה. הוא גם מועמד לקבוצות נוספות.", "published_date": "  13.12.20 - 06:00\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355912", "title": "\r\n                        \"לא מתאימה לליגה א'\": בני יהודה סופגת אש", "sub_title": "\r\n                        צפו: כ-20 אוהדים כתומים מחו נגד אברמוב והשחקנים. מימר על ניצחון חדרה: \"החבל היה על הצוואר ונכנסנו למוד של הישארות\"", "body": "תצוגת הנפל של בני יהודה במחצית הראשונה מול הפועל חדרה עשתה את שלה. כעשרים אוהדי הקבוצה מחו הערב (שבת) נגד הבעלים ברק אברמוב ושחקני הקבוצה. \"ביזיון\", \"בושה\", \"אתם לא מתאימים לליגה א'\" - אלה חלק מהמשפטים שנאמרו במחאה. יעקב אסייג ניסה להרגיע את אותם אוהדים וספג קללות בעצמו.\n\nכמו כן, מבחינת שרון מימר, הערב הזה יכול היה ללכת לשני כיוונים: הפסד, וחדרה שלו הייתה נועלת את הטבלה שבוע נוסף וייתכן שהיה מאבד את כיסאו. ניצחון, לעומת זאת, יכול להוציא את הקבוצה לדרך חדשה - וזה בדיוק מה שקרה. הצפוניים הביסו 0:3 את בני יהודה הודות למחצית ראשונה פנטסטית וסידרו להפועל ת\"א את המקום האחרון.\n\n\"החבל היה על הצוואר ונכנסנו למוד של הישארות\", אמר \n\n בתחילת דבריו. \"לשמחתי, לשחקנים מגיע כל הכבוד על הטירוף שהם הביאו. יש פה קבוצה טובה ואיכותית, היא יכולה לשחק כדורגל טוב כמו שראינו היום. לצערי הקורונה ועוד שיבושים הורידו מעט את הביטחון ולא השגנו את התוצאות שרצינו\".\n\n\"לא, השחקנים לא הבעיה\", ענה המאמן כשנשאל אם האסיפה שלו היא זו שפתרה את הבעיות. \"היה מומנטום לא טוב בגלל הקורונה וזה יצר תוצאות לא טובות, זה הכניס שחקנים ואנשי צוות ללחץ. לא קל לעבוד ככה. השקט של המועדון הוא מה שמביא תוצאות. למה הוצאתי שחקנים חשובים? שיסתכלו על הלו\"ז שלנו, עושים רוטציה\".\n\n\"היום קפץ לי שאני שנה במועדון\", המשיך מאמן חדרה. \"נקשרתי אליו וידעתי שאם אפסיד היום, אני גם יכול לעזוב את המועדון. לא רציתי להגיע למצב הזה, שנינו נהנים ואוהבים. חשוב לי שנסיים ביחד כי החיבור שלי עם חדרה לא רגיל וחבל לי לפספס אותו\".\n\nבצד השני, הרוחות נשמעו הרבה פחות נלהבות. \"אי אפשר להסביר. גם כשחקן, בכל הקריירה שלי לא היה לי משחק כזה חלש\", אמר מאמן בני יהודה הזמני, \n\n. \"היום עשינו את כל הטעויות האפשריות שיש בכדורגל. חילקנו מתנות ובנס התוצאה לא גבוהה יותר. ההרכב? לא חושב שטעינו. הטעויות לא נעשו בגלל שיטה, אלא בגלל עמידה לא נכונה\".\n\n\"עתידי? אני פה, נעשה מה שהכי טוב ונכון לבני יהודה\", סיכם אדרי. \"אם צריך אותי עד סוף העונה, אהיה פה. אעשה מה שברק אברמוב יחליט. זה מצב נתון, אנחנו נעשה הכי טוב שאפשר. נחשוב, נתקן ונתחזק. בטוח שנראה הרבה יותר טוב\".", "published_date": "  12.12.20 - 19:41\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356001", "title": "\r\n                        אבוקסיס: \"ב\"ש תמיד רוצה להגיע לאירופה\"", "sub_title": "\r\n                        המאמן התייחס לציפיות ולחיזוק. וארן: \"יודע מה אני שווה\"", "body": "אחרי שהודחה מאירופה באופן סופי, הגיע זמנה של הפועל באר שבע להתמקד בליגה - ולעת עתה, זה נראה טוב. הקבוצה מבירת הנגב השלימה הערב (ראשון) ניצחון שני ברציפות, 1:2 מול הפועל קרית שמונה, והתקרב מעט לחלק העליון של הטבלה.\n\nשריקת סיום בטדי: ניצחון 1:2 ❤️❤️ \n\n\"האמת היא שפתחנו רע מאוד, הם הגיעו למצבים\", סיכם \n\n, מאמן הפועל ב\"ש. \"אחר כך היו לנו כמה אפשרויות לגמור את המשחק והם חזרו ממצב נייח אחד למשחק. נלחצנו, אבל בסופו של דבר הכי חשוב הניצחון. התחלנו לא טוב כל כך את העונה בליגה ושני הניצחונות קצת מחזירים אותנו. נקווה להמשכיות\".\n\n\"ב\"ש תמיד רוצה להגיע לאירופה, למרות מה שהיה, המועדון הזה תמיד שואף הכי גבוה\", ענה אבוקסיס כשנשאל מה לצפות מקבוצתו. \"אני חושב שצריך לעשות את זה בעבודה קשה וצניעות. לעשות, לא רק לדבר. לפעמים לדבר מוציא שחקנים מריכוז וקצת מלחיץ אותם. נגיע לכל משחק רעננים קצת יותר עכשיו, יצאנו מאירופה ונתרכז רק בליגה\".\n\nכשנשאל על חיזוק אפשרי להגנה בינואר, ענה מאמן ב\"ש: \"אנחנו מצפים לחזרתו של מיגל ויטור כמה שיותר מהר. חאתם (עבד אלחמיד) הוא שחקן מצוין, כל קבוצה הייתה רוצה אותו. אם נצליח לעשות זאת, זה יהיה מבורך - ואם לא, יש פה שחקנים טובים מספיק כדי לעשות את העבודה\".\n\n\"פעם שעברה כבשתי צמד, יצאנו תיקו והיינו מאוכזבים\", שיתף \n\n, כובש הצמד, בתחושות. \"הפעם ניצחנו ונקווה להמשכיות כבר ברביעי. מאז המשחק מול בית\"ר חזרנו להיות קבוצה שקשה מולה. יחד עם ההישג באירופה, שהיה קמפיין טוב. היום זה הלך קשה, אבל ניצחנו וזה מה שחשוב\".\n\nבאופן אישי אמר וארן: \"שחקן כדורגל תמיד צריך להיות מוכן להיות בהרכב. אני תמיד עם ביטחון ויודע מה אני שווה, אני מנסה לתת הכל כשיוסי נותן לי להיות בהרכב. באתי לב\"ש, מועדון גדול, כי היה להם רצון להביא אותי. כל חצי שנה יש חילופי מאמנים ושחקנים, זה יושב קצת בראש, אבל ברגע שאני עושה את העבודה על המגרש אז אני לא רואה סיבה להיות בלחץ\".\n\nבצד השני, התגובות היו הרבה פחות נלהבות כמובן. \"אני מרגיש פספוס, בוודאי\", אמר \n\n, מאמן ק\"ש. \"מה לא ראיתם מה קרה פה? היינו נחמדים מדי היום. חזרנו למשחק אחרי שני שערים שלא מתאים לקבל ברמות הללו. הגענו ללא מעט מצבים, אבל מה אני אגיד? אין לי יותר מה להגיד\".\n\n\"פנדל שלא נשרק? כל מילה שאני אומר אתם מחפשים. יש מאמנים שמקללים שופטים, אז הערתי לשופט אז מה? מה אני יכול לעשות. אני ממשיך קדימה, לא מתעסק עם השיפוט. איך מתקנים את ההגנה? בעבודה, באימונים, נרים את השחקנים, נגיע מוכנים לבית\"ר\". \n\n\"הגענו למספיק מצבים כדי לחזור למשחק, אנחנו צריכים לתקן את הטעויות ונעשה את זה יותר טוב\", הוסיף \n\n. \"צריכים להיות מרוכזים יותר מול השער. הרגשתי שכן היה פנדל, לא סתם צעקתי, נפלתי ורציתי שייבדקו. פעם זה לפה ופעם לשם, מסתכלים קדימה. עכשיו זה המבחן שלנו, היינו בפתיחת עונה טובה מאוד ועכשיו שלושה משחקים פחות טובים. ננסה לעצור את זה פה ונבוא מוכנים לבית\"ר\".", "published_date": "  13.12.20 - 22:00\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356011", "title": "\r\n                        \"הכדורגל הטוב יגיע, כרגע צריך רק נקודות\"", "sub_title": "\r\n                        בב\"ש הודפים את הביקורת. מחמאות לוארן, קבהא כשיר לחדרה", "body": "תשעה משחקים שיחקה הפועל ב\"ש מפתיחת העונה, אבל רק עכשיו אפשר להגיד בפה מלא: הקבוצה של יוסי אבוקסיס הגיעה לליגה. אחרי פתיחת רעה ולראשונה העונה, ב\"ש, הצליחה ליצור רצף של שני ניצחונות ליגה וניצחון שלישי בכל המסגרות ה-0:1 על ניס.\n\nזה קרה אתמול (ראשון) לא במשחק גדול אבל עם שחקן אחד מעל כולם: אנתוני וארן, שלולא הפציעות של ג'ונתן אגודלו ואיתמר שבירו לא היה בתכנון לפתוח. החלוץ כבש צמד ושלח מסר ברור לאבוקסיס שהוא צריך לקחת אותו יותר בחשבון בדרך ל-1:2 על ק\"ש.\n\nוארן נהנה משני בישולים של החבר הכי טוב שלו בקבוצה, סינטיהאו סולליך. השניים שחזרו הביתה מהמפגש מול ניס באותה מכונית סיפרו כבר ביום חמישי שהם נהנים לשחק ביחד ואתמול זה בא לידי ביטוי במחצית הראשונה, כשבשנייה ב\"ש הלכה אחורה וניצלה בזכות יכולת טובה של אוהד לויטה. \n\n\"במצבנו גם לשחק כדורגל מגעיל ולהשיג 3 נקודות זה מה שחשוב. הכדורגל הטוב יגיע, עכשיו צריך רק נקודות\", אמרו בב\"ש שם החמיאו לווארן ולקלטינס שהציג יכולת טובה בעמדת המגן. \n\nעל אף הניצחון, העומס על השחקנים נתן את אותותיו. אור דדיה נפצע בגבה ונזקק לתפרים עוד במחצית הראשונה, כשהוחלף בדוד קלטינס. מרוהאן קבהא שהציל שער בטוח התלונן על רגישות בשריר ברגל והוחלף במחצית בשיר צדק, על אף שביקש להישאר. \n\nלואי טאהא הצליח לסחוב 90 דקות למרות רגישות במפשעה ואמר: \"אני שמח על הנקודות, זה חשוב לנו להמשכיות. היה משחק קשה מאוד. פתחנו מצוין ואח\"כ חזרנו לאחור, היה עלינו הרבה לחץ, הרבה שחקנים היו תשושים וזה הזמן לנוח\". \n\nכמו כן, מיגל ויטור עשוי לחזור ברביעי לסגל אחרי שהחלים מקרע בשריר, אבל הצוות הרפואי לוחץ לאפשר לו עוד מנוחה ולהחזירו להרכב במשחק בתחילת השבוע הבא מול הפועל ת\"א.", "published_date": "  14.12.20 - 08:44\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356041", "title": "\r\n                        סכנין התאכזבה מהדחייה: \"זה היה זמן טוב\"", "sub_title": "\r\n                        בקבוצה התלוננו על סגירת דוחא. וגם: ההכנות לק\"ש", "body": "דווקא בעיצומה של אסיפת הוידאו שקיים המאמן, ניסו אביטן, לקראת המשחק מול בית\"ר ירושלים, קיבלה הקבוצה את ההודעה לפיה ההתמודדות, שאמורה היתה להיערך היום (שני) תידחה. \n\nבמועדון קיבלו את הדחייה באכזבה: \"היינו דרוכים להתמודדות ועשינו הכנה טובה. זה היה זמן טוב לפגוש את בית\"ר כשהיא לא בכושר טוב\".\n\nבסכנין לא אהבו את החלטת המשטרה לסגור את איצטדיון דוחא, לטענתם מקומות עם התקהלות גדולה יותר המשטרה לא סגרה. בעקבות סגירת האיצטדיון, הקבוצה תקיים את אימוניה באיצטדיון בכאוכב הסמוכה. ניסו אביטן העניק לשחקניו יומיים מנוחה.\n\nבמקביל, סכנין נערכת למשחק בראשון נגד עירוני ק\"ש. הפגרה הכפויה עשויה לגרום לחזרתם של עלי עותמאן וחסן חילו לעניינים, לאחר שסבלו מפציעות.", "published_date": "  14.12.20 - 11:02\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356035", "title": "\r\n                        \"מכיר את המערכת\": גוטמן בדרך לבני יהודה", "sub_title": "\r\n                        אברמוב יחזור לארץ ויציע את תפקיד המאמן: \"יעשה כאן סדר\"", "body": "בני יהודה בדרך למינוי מאמן קבוע: הבעלים, ברק אברמוב, יחזור היום מביקורו באיחוד האמירויות, וצפוי להציע את אימון הקבוצה לאורי גוטמן. גוטמן מוכר לאברמוב היטב מימיו כעוזרו של יוסי אבוקסיס, ולאחר שקיבל את האישור מסקציה נס ציונה (כפי שפורסם לראשונה בחדר החדשות), הוא מתקרב להיות המאמן השלישי של בני יהודה העונה, אחרי אלישע לוי וניר ברקוביץ'.\n\n\"גוטמן מכיר מצוין את המערכת\", אמרו על המאמן הצעיר במועדון, \"הוא עושה עונה יפה עד עכשיו בנס ציונה, ובהחלט יוכל לעשות כאן סדר\". גוטמן החל את עבודתו, כאמור, כעוזרו של יוסי אבוקסיס בבני סכנין, ולאחר מכן גם בבני יהודה; במאי 2019 מונה לראשונה כמאמנה הראשי של הפועל חדרה, מינוי שהחזיק שישה חודשים לאחר שהתפטר. ביולי האחרון, נכנס לתפקיד כמאמנה של הסקציה, שירדה מליגת העל ללאומית.\n\nכפיר אדרי, שעמד על הקווים בשלושת משחקי הליגה האחרונים (יחד עם יעקב אסייג), עשוי לקבל תפקיד מקצועי אחר במועדון, במידה והמינוי אכן ייצא לפועל. בנושא אחר, הרוחות בבני יהודה עדיין סוערות בעקבות התבוסה 3:0 להפועל חדרה בשבת, והאוהדים הביעו את מחאתם באימון שנערך אתמול.", "published_date": "  14.12.20 - 09:48\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355960", "title": "\r\n                        דוחא נסגר, המשחק בין בית\"ר י-ם לסכנין נדחה", "sub_title": "\r\n                        החשש הפך למציאות: מנהלת הליגות הודיעה באופן רשמי שהמשטרה הוציאה צו סגירה לאצטדיון של הקבוצה מהמגזר. לפי כך, המשחק המסקרן יידחה למועד שעדיין אינו ידוע", "body": "אחרי שבזבזו את מיטב האבוקות על האימון המסכם, הקהל של בני סכנין קיבל הערב (ראשון) בשורה מאכזבת. מנהלת הליגות הודיעה באופן רשמי: המשחק בין הקבוצה מהמגזר לבין בית\"ר ירושלים, שהיה אמור להתקיים ביום שני, יידחה בשנית מאחר והמשטרה הוציא צו סגירה לאצטדיון דוחא. על דחיית המשחק המסתמנת פירסמנו \n\nלראשונה. \n\nעל פי ההודעה, לא נקבע מועד חדש להתמודדות בשלב זה. כך או אחרת, בשעה ב-19:00 ההגבלות סביב העיר סכנין היו אמורות לרדת, אך קצב ההדבקה המדאיג בעיר עלול לשנות את התכניות - או למעשה, כבר שינה את התכניות. \n\nהבוקר, לאחר שמשרד הבריאות העביר את המלצתו לוועדת השרים, במנהלת היו צריכים לקבל החלטה האם להעביר את המשחק לאצטדיון אחר או לדחות אותו. סכנין התנגדה נחרצות לאפשרות הזו ובמועדון רצו לחכות להכרעה של משרד הבריאות. בקבוצה נטען שמדובר בפגיעה בעקרון הספורטיביות: \"שיידחו את המשחק למועד מאוחר יותר\".\n\nאמש הגיע יו\"ר בני סכנין, מוחמד אבו יונס, ושוחח עם שחקניו: \"אי אפשר לספוג תבוסות כמו שקרה לנו נגד בני יהודה, הפועל חדרה ומכבי חיפה. כולם צריכים לעשות הגנה, יש סגל טוב שיכול להביא תוצאות\". אבו יונס התייחס למשחק מחר: \"המשחק חשוב לנו, תנו הכל\".\n\nמאמן הקבוצה, ניסו אביטן, הראה לשחקנים קטעי וידאו מההפסד נגד מכבי חיפה ודרש ריכוז בחלק האחורי בעקבות הגולים הקלים שספגה הקבוצה לטענתו. הבלם חסן חילו נמצא בספק גדול להתמודדות בעקבות מתיחה במפשעה. מסתמן שאביטן יבצע שינוי בודד בהרכב, כאשר איהאב גנאיים צפוי לשוב לקישור. מוטי ברשצקי נמצא בתמונת ה-11.\n\nכמו כן, השחקנים התרגשו מהמחווה של האוהדים, שלמרות המצב הבריאותי בעיר, הגיעו לעודד אותם באימון וביקשו מהם ניצחון נגד בית\"ר ירושלים.\n\nעדכון: משטרת ישראל הוציאה היום צו סגירה לאצטדיון דוחא עד ליום 20.12.20.\n\nבהתאם לכך, משחקה של בני סכנין שתוכנן להיערך מחר (שני, 14.12.20) מול בית\"ר ירושלים, נדחה.\n\nמועד חדש יקבע בהמשך.", "published_date": "  13.12.20 - 16:33\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356131", "title": "\r\n                        מתחיל להתחבר: בן ח'ליפה יגיע ארצה ויבקר בבית וגן", "sub_title": "\r\n                        השיח' מתכנן להיפגש עם שחקני בית\"ר ולצפות באחד ממשחקי הקבוצה. בינתיים, במועדון משלימים את המסמכים הדרושים לוועדה להעברת הזכויות. ההשקעה הראשונה: בינואר", "body": "בבית\"ר ירושלים משלימים את כל המסמכים הדרושים על מנת שההתאחדות לכדורגל תוכל לכנס את הוועדה להעברת זכויות ניהול. כאמור, סכום הכסף הראשון אמור להיכנס לקופת המועדון כבר בחודש הבא אחרי ש-50 אחוזים מהזכויות יעברו לטובת השייח' חאמד בן ח'ליפה. \n\nבמקביל, בן ח'ליפה צפוי להגיע לישראל יחד עם בנו במהלך החודש הבא, כדי לראות מקרוב את מתקן האימונים בבית וגן, להכיר את השחקנים ולצפות באחד ממשחקי הקבוצה. \n\nכזכור, משה חוגג התראיין לחדשות הספורט ודיבר על שיתוף הפעולה עם בן ח'ליפה: \"הוא מאוד אוהב כדורגל. יש לו אינטרס דומה לשלי. הוא מכיר את כל השחקנים של בית\"ר. המקסימום שהוא יכול לשים כדי שלא נעבור על חוקי הפייר-פליי הוא 5 מיליון יורו בשנה ללא ספונסרים, עליהם אין הגבלה ומשם יגיע רוב הכסף\".\n\n\"הכסף יגיע בינואר, יש חוזה כתוב. יש לא מעט דירקטוריונים שמתנהלים ללא שליטה, אנחנו נתנהל בצורה דומה, את ההחלטות המקצועיות אנחנו לא ניקח - נביא דמויות כאלו ואחרות. בהחלט נעבה את הצוות המקצועי. אנחנו ננחה מה שאנחנו רוצים לראות, ולשמחתי זה את אותו הדבר והוא להגשים את החלום שלנו. אנחנו רוצים לבנות קבוצה צעירה, והתקפית שתגיע לאירופה - ליגה אירופית או אלופות זה חלום גדול ובהחלט אפשר להגיע לשם\".\n\nבינתיים, ממשיכה הקבוצה להתארגן לקראת המשחק ביום חמישי מול עירוני קריית שמונה בטדי . תמיר עדי שהחלים מהפציעה בברך עשוי לפתוח בהרכב, כמו גם עוזיאל פרדו שעשוי להמשיך לקבל את הקרדיט ב-11.", "published_date": "  15.12.20 - 12:45\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356099", "title": "\r\n                        עידן ורד: \"שחקן ערבי בבית\"ר? אם הוא טוב, איזו שאלה\"", "sub_title": "\r\n                        התקפי החרדה שחווה (\"כבר ויתרתי על הכדורגל\"), הציוץ אחרי פרשת האונס באילת (\"אני חונכתי להגיד מה שאני חושב\"), ומה הוא חושב על \"לה פמיליה\"? הקפטן בראיון ל\"הצינור\"", "body": " חווה המון בקריירה שלו, כולל הרבה רגעים שמחים אישיים וקבוצתיים, אבל גם רגעים קשים, בעיקר לנוכח הצרות הרפואיות שהיו בשנים האחרונות. כמו כן, הקשר נחשב לאחד הכדורגלנים היותר מעורבים ופעילים חברתית, שלא נוטה להסתיר את הדעה שלו גם בנושאים טעונים. בראיון לתכנית \"הצינור\" של \"רשת 13\", הוא דיבר על התקופה הקשה בחייו, וכן על כל מה שקורה לאחרונה בבית\"ר ירושלים.\n\n\"אני בן 28, משחק כדורגל, הכל טוב, הכל יפה, אז איך פתאום יש לי חרדה? אני אפילו לא מעכל את זה\", הוא פתח. \"בוא נגיד שעל הכדורגל כבר די ויתרתי, לפני 3 שנים היו לי פתאום סימפטומים מוזרים, כאבי ראש, הקאות. הייתי אוכל ומקיא, שותה ומקיא, כל רגע. הערתי את מאי ב-3:00 ככה, עם איזה קוצר נשימה כזה חזק ואני אומר לה: 'מאי, זהו, אני מת אני לא יכול לנשום'. היא ישר לקחה אותי באוטו והיא עוברת בכל האדומים שיש ואני צועק עליה ואומר לה 'מאי, זהו, אני מת'\".\n\nבהמשך הוא תיאר את מה שעבר עליו במהלך הטיפולים הרפואיים: \"יש לי פה תמונה שאני פחות 12 קילו ועם צינורות דרך האף, זה הדבר הכי כואב שעשו לי בחיים. הייתי מאושפז שבוע ועשו לי את כל הבדיקות הקיימות. זה משהו שבא שנים על גבי שנים וברגע אחד זה מתפרץ מה שנקרא. אצלי זה מאוד מצחיק שזה פרץ בזמן שהייתי בכושר השיא שלי, הייתי שחקן הסיבוב ומלך השערים והבישולים. בדיוק היו לי שתי הצעות מחו\"ל וזה בא לי משום מקום. בתקופה ההיא כל הזמן אמרו לי שכל אחד שיש לו חרדה צריך לאהוב משהו בצבע ירוק. אמרתי לעצמי שזה קל, אני בא ורואה דשא כל יום. אמרתי לאשתי 'איזה כיף, אני שוב בלופ שלי ועושה שוב מה שאני עושה מגיל 7'. זה משהו שעיצב אותי וחישל אותי, ואני לא מאמין שאני אומר את זה, אבל טוב שזה קרה לי\".\n\nלאחר מכן עבר ורד לדבר על פרשת האונס באילת, שאחריה צייץ אז בטוויטר שלו '30 אפסים, נערה אחת, חלאות המין האנושי, הכל רקוב פה, עצוב'. \"אני חונכתי להגיד מה שאני חושב ואיך שאני חושב, וגם אם מישהו אוהב את זה או לא, זה אני\", הוא אמר. \"זה באמת זעזע אותי, צייצתי על זה. יש כאלה שלא אהבו את זה ויש כאלה שכן, אני מה שהיה לי על הלב שידרתי. הפרשה של אצילי ומיכה? זה שני מקרים שונים לגמרי, פה זה היה משהו בהסכמה מלאה, ובקטע הזה היה אונס. זה משהו בלתי נתפס וזעקתי, ומי שלא אוהב אותי שיוריד לי עוקב\".\n\nהקשר גם התייחס לנושא טעון אחר - הגזענות בבית\"ר ירושלים. \"באמת שזה היה רגע מאוד כואב, לכל מי שאוהב את בית\"ר ירושלים\", הוא אמר על המקרה בו אוהדים שרפו חדר של המועדון אחרי חתימת הצ'צ'נים. \"רכישת הקבוצה? האמת שזה קרה מאוד מהר, צעד באמת חסר תקדים. אני לא בעד איומים ולא בעד כל הדברים האלה, אנחנו עוסקים בספורט וברגע שזה גולש לתחום אחר - אסור שזה יקרה. אני בכל ראיון, גם אחרי משחקים וגם פה אומר שאין מקום לא לגזענות ולא לשום אלימות, מילולית ולא פיזית. הקומץ הזה עושה גם 1,001 דברים טובים. הם לא פועלים מתוך רוע, או אלימות, הם עושים דברים בגבול הטעם הטוב\".\n\nבהמשך הוא נשאל אם לכתוב כתובות כאלו על הקיר של טדי זה בגבול הטעם הטוב, וענה: \"לא, אז בדיוק. את זה גיניתי. הקומץ עושה נזק תדמיתי? לא. אני לא חושב. להביא שחקן ערבי לבית\"ר? ממש אין לי בעיה. אם הוא טוב, איזו שאלה\".", "published_date": "  15.12.20 - 10:33\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355879", "title": "\r\n                        ההגבלות יוסרו? סכנין-בית\"ר עשוי להידחות", "sub_title": "\r\n                        קצב ההדבקה מדאיג, הקהל הדליק אבוקות. בן ח'ליפה יגיע?", "body": "שנה ושמונה חודשים עברו מאז המשחק האחרון בין בני סכנין לבית\"ר ירושלים, שהסתיים ב-0:0, וביום שני שתי הקבוצות ייפגשו שוב, באצטדיון דוחא, כשברקע נמצא ההסכם ההיסטורי בין משה חוגג לשייח' חאמד בן חליפה מאיחוד האמירויות.\n\nרגע לפני ההתמודדות, כמאה אוהדי בני סכנין הגיעו לעודד את השחקנים לקראת המשחק ביום שני נגד בית\"ר ירושלים. מספר אבוקות הודלקו עד שהמשטרה הגיעה ופיזרה את אותם אוהדים. אלא ש\"העבודה הקשה\" של אותם אוהדי עלולה לרדת לטימיון, שכן המשחק עשוי להידחות בשנית. מחר בשעה 19:00 יוסרו ההגבלות על העיר סכנין, אך בשל קצב ההדבקה ייתכן וההגבלות יוארכו מה שצפוי להוביל לדחיית המשחק. משרד הבריאות יעביר המלצתו לועדת השרים מחר, המנהלת עשויה להקדים את שעת המשחק כפי שעשתה במשחק נגד מכבי חיפה. \n\nבסכנין מזמינים את חוגג ואל חליפה להיות להגיע לדוחא ביום שני: \"נעשה להם קבלת אורחים כמו שאנחנו יודעים. אנחנו מפרגנים להם על הסכם\". עם זאת, במועדון הופתעו לשמוע את הקללות נגד הקבוצה באימון בית\"ר אתמול. \"חשבנו שאחרי ההסכם היחסים יעלו מדרגה והופתענו שגם תומכי ההסכם קיללו אותנו\", אמר גורם בקבוצה.\n\nבפן המקצועי, ניסו אביטן, שלא היה מרוצה מהשערים הרכים שספגה הקבוצה נגד מכבי חיפה, יציג לשחקנים קטעי וידאו על מנת שמקרים דומים לא ישובו. עטאא ג'אבר נמצא בספק למשחק בשני, ואם בכל זאת יהיה כשיר, למאמן תהיה התלבטות בינו לבין איהאב גנאים. במקביל, בסכנין ינסו להכשיר את הבלם חסן חילו, שנעדר בהפסד למכבי חיפה. במועדון יש שביעות רצון מיזן נאסר שימשיך לקבל קרדיט.", "published_date": "  12.12.20 - 21:27\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=356054", "title": "\r\n                        ארבעה אוהדי בית\"ר הורחקו מהמגרשים", "sub_title": "\r\n                        זאת, בעקבות התקרית באימון הקבוצה. המועד: עד סוף העונה", "body": "צעד נוסף במאבק באלימות: היום (שני) הודיע מחוז ירושלים של משטרת ישראל על הרחקתם של ארבעה אוהדים, שהתפרעו במתחם האימונים של בית\"ר ירושלים בבית וגן, עד סוף העונה מהמגרשים ומגרשי האימון.\n\nע\"פ הודעת המשטרה, במהלך האימון החלה תגרה בין שני מחנות האוהדים, כשאחד החשודים קרא לחבירו: \"בוא נלך, ניכנס בהם, מתאים לי מכות\". החשודים נעצרו במקום והועברו לחקירה.\n\nכזכור, במהלך האימון בסוף השבוע האחרון התקיים מפגן התמיכה של אוהדי בית\"ר בעסקה למכירת 50% מהקבוצה לאיש העסקים חאמד בן חליפה, כשלצידם הפגינו גם האוהדים מארגון \"לה פמיליה\" כנגד העסקה. ", "published_date": "  14.12.20 - 14:32\r\n                        \r\n                        ", "source": "Sport5"},
{"url": "https://www.sport5.co.il/articles.aspx?FolderID=64&docID=355925", "title": "\r\n                        \"הבטחתי את עתיד בית\"ר ירושלים ל-10 שנים לפחות\"", "sub_title": "\r\n                        גאידמק (\"הנזקים מורגשים עד היום, לא יהיה פיזור כספים\"), גולדהאר (\"משקיע ואיש לא יוצא נגדו\"), האיומים (\"מכיר את השמות של כולם\"), בן ח'ליפה (\"יודע את כל השחקנים, לא אתן לו לעשות את הטעויות שלי\") והתוכנית: \"הכסף יזרום בינואר\". חוגג ל'חדשות הספורט'", "body": "יממה אחרי האימון הסוער בבית וגן, \n\n, הבעלים של בית\"ר ירושלים, התראיין הלילה (שבת) לחדשות הספורט ודיבר על התחושות בעקבות האירועים האחרונים. כזכור, השבוע שהתחיל עם העסקה ההיסטורית של מכירת 50 אחוזים ממניות המועדון לשייח' מאיחוד האמירויות חאמד בן ח'ליפה, נמשך עם הפגנות ואיומים כנגד חוגג ומשפחתו ונגמר עם מפגן התמיכה באימון, לעומת המחאות של אנשי 'לה פמיליה'.\n\n\"היה מאוד מרגש באימון\", פתח חוגג. \"מי שהיה שם ראה לדעתי משהו היסטורי של שינוי אמיתי, זה נשמע גדול שאני אומר 'מזרח תיכון חדש', אבל ככה זה מרגיש. בסופו של דבר רואים ישראלים בעיר הבירה, והרוב הגורף תומך במהלך\".\n\n \n\n\"אני חושב שהקולות מאוד פשוטים, זה שהם אלימים ומצליחים להבהיל אנשים מסוימים - זו אחת מהסיבות שאנחנו צריכים מהלך כזה ולהיות מחויבים לו. אנחנו צריכים שהמדינה והרשויות יהיו לצידנו במהלך הזה. באנגליה היו מקרים חריגים יותר מ'לה פמילה' וכשכולם שילבו ידיים אז ניצחו את התופעה המכוערת הזו\".\n\nכן. המשפחה שלי, אשתי והילדים ספגו איומים. אני סומך על משטרת ישראל ואני לא מפחד. הגשתי תלונה במשטרה והיא מטפלת בזה, אנחנו לא חוששים ואני לא מפחד אני בלי אבטחה, בלי שומרי ראש. יחד עם זאת, אני לא מזלזל ולא מעביר את זה לסדר היום. נתבע את ראשי 'לה פמיליה' על המהלכים האלו, אני לא אגיד את שמותיהם בשידור, אבל אנחנו מכירים את שמות כל המנהיגים ויש פרצופים מאחורי ההודעות והגרפיטי. אנחנו לא נוותר\".\n\nקיבלתי בעבר הצעות ואף אחת מהן לא הייתה הצעה שמשדרגת את המועדון. אם מישהו נכנס לשים סכומים דומים למה שאני השקעתי, זה לא משנה מאיפה, והיה מציע להקפיץ את המועדון דרגה קדימה - אז ודאי\".\n\nהוא מאוד אוהב כדורגל. יש לו אינטרס דומה לשלי. הוא מכיר את כל השחקנים של בית\"ר\".\n\n\"על נזקי גאידמק כל הליגה משלמת עד היום. בשיחה עם שי ברדה וסלובו, אמרתי להם שאם מישהו מדמיין שהכסף ילך לניפוח שכר, אני לא אתן לזה יד. הכסף צריך ללכת לתשתיות ולהשקעה בצעירים. העסקה אומרת שהוא צריך להשקיע סכום מסוים של כסף, זה סכום גבוה ולא זה שאתם תיארתם\".\n\n\"יש פייר פליי פיננסי\", הסביר חוגג. \"הוא לא מאפשר לבעלים להזרים מעל סכום כסף מסוים במשך 3 שנים. עשינו מתמטיקה של מה שאני השקעתי ב-2.5 שנים והמקסימום שהוא יכול לשים כדי שלא נעבור על הפייר פליי הוא 5 מיליון יורו בשנה ללא ספונסרים, עליהם אין הגבלה ומשם יגיע רוב הכסף. הבטחתי את עתיד בית\"ר ל-10 שנים קדימה לכל הפחות. הכסף יהיה משמעותי, גם מיץ' גולדהאר משקיע סכומים גדולים ולא ראיתי שיצאו נגדו והוא משקיע בצורה חכמה\".\n\n \n\n\"עם כל הכבוד לג'ורדי קרויף, בלי מיץ' אין ג'ורדי. אנחנו רואים היטב היום שיש קבוצות כמו אשדוד בצמרת והפועל ת\"א סוגרת את הטבלה, התקציב שלה בשנה רעה כפול משל אשדוד. יש בלוף אדיר בכדורגל הישראלי, אין קורלציה\". \n\n\"בדקתי כמיטב יכולתי, כמו שאני בודק בצורה הכי רצינית שותפים עסקיים לעומק. השתכנענו, הבנו את העוצמה הכלכלית שלו, והיא משמעותית, ואת העומק שלו. לא הייתי עושה את העסקה אם לא הייתי חושב כך\".\n\nבינואר, יש חוזה כתוב. יש לא מעט דירקטוריונים שמתנהלים ללא שליטה, אנחנו נתנהל בצורה דומה, את ההחלטות המקצועיות אנחנו לא ניקח - נביא דמויות כאלו ואחרות. בהחלט נעבה את הצוות המקצועי. אנחנו ננחה מה שאנחנו רוצים לראות, ולשמחתי זה את אותו הדבר והוא להגשים את החלום שלנו. אנחנו רוצים לבנות קבוצה צעירה, והתקפית שתגיע לאירופה - ליגה אירופית או אלופות זה חלום גדול ובהחלט אפשר להגיע לשם\".\n\nנשמח, אני והוא, לקבל טיפה קרדיט. אנחנו לא ליצנים ובאים בלי תוכניות, אנחנו עובדים על זה. זו תוכנית ל-10 שנים ולא לשנה-שנתיים. התוכניות לא מוכנות עדיין. אני לא אתן לשייח לעשות אותו דבר, נפיק את הלקחים מהכסף שאני זרקתי לפח ונעשה את זה בצורה מסודרת. משכורות מנופחות לא יהיו בבית\"ר ירושלים\".\n\nהשאלה קצת לא רלוונטית, הבעלים ערבי. כבר הצענו לשחקן חוזה, פניתי אליו והוא לא רצה להגיע ובחר בקבוצה ששילמה לו יותר כסף. זה לא היה 'אישו' בקבוצה שלי. נעשה ניסיון לחזק את הקבוצה, יכול מאוד להיות שיגיע גם שחקן מוסלמי, יש שחקנים מוסלמים טובים מאוד. בליגה שלנו אשמח לשמוע איזה שחקן הוא שובר שיויון\".\n\n\"בירם כיאל? הוא ירצה להגיע לבית\"ר? לא בדקתי הוא היה יקר מדי כדי שנדון בו בכלל, עכשיו לדעתי הוא לא ירצה להגיע. חאתם אלחמיד שחקן מצוין, אבל סיכוי נמוך שנראה אותו בבית\"ר. להבנתי הוא לא רוצה להגיע לבית\"ר. גם דאבור שחקן פנטסטי שאני אשמח להביא\".\n\nהבעלים סיכם את המהלך: \"אני יכול לומר שלא מעט שרים, חברי כנסת ואנשים חשובים במשק התקשרו כולם ותמכו. אנחנו צריכים את כולם, במשך שנים כל התקשורת תוקפת 'למה אין בבית\"ר שחקן ערבי?'. עכשיו הייתי מצפה לראות את התקשורת עוזרת לנו להילחם בזה, אחרי שיש בעלים ערבי\".", "published_date": "  13.12.20 - 00:20\r\n                        \r\n                        ", "source": "Sport5"}
]